{
  "documents": [
    {
      "id": "http://zotero.org/users/9019400/items/BM4XNPWR",
      "type": "article-journal",
      "abstract": "Increasing the share of renewable energy sources in power systems is key to a successful energy transition. Optimal renewable site selection requires a holistic approach, involving land, resources, environmental and economical data and constraints. In this paper we consider the problem of solar PV penetration into the power network as a spatiotemporal analysis combined with decision support targeted for policy makers and investors. Our goal is to seek new models that maximize energy penetration and stability into the network, while minimizing the operational costs. We show how the selection of solar PV sites can be accomplished to satisfy such objectives by investigating the optimal clustering of multiple solar PV parks around a shared electrical substation. This is a combinatorial problem in terms of all the potential clusters given the set of PV site candidates. Our main contribution lies in identifying and proposing a modeling analogy of our problem with the so-called SONET problem, tackled in fiber network designs. We show how this new spatiotemporal PV park placement model minimizes operational costs, while increasing energy stability of the solutions produced. We also introduce a GIS preprocessing step to reduce the computational cost of the proposed approach. We compare our proposed SONET-based model to an existing GIS-optimization model on a real case study and data from the French Guiana’s power system. This new approach aggregates multiple PV parks into clusters distributed across the territory. In the case of French Guiana, the same global nominal power (≈45MW) can, for instance, be distributed among 11 PV parks and 3 clusters, against 3 large-scale PV parks. Results show substantial gain in costs per kWh produced, up to 10MW of extra installed power and 16GWh of extra power generation when considering PV parks ⩽5MW. The new cluster configuration also ensures improved energy stability of the solutions, resulting in mitigation of the risks for both the network manager and the decision maker.",
      "container-title": "Applied Energy",
      "DOI": "https://doi.org/10.1016/j.apenergy.2021.117158",
      "ISSN": "0306-2619",
      "page": "117158",
      "title": "Optimizing operational costs and PV production at utility scale: An optical fiber network analogy for solar park clustering",
      "URL": "https://www.sciencedirect.com/science/article/pii/S0306261921005912",
      "volume": "298",
      "author": [
        {
          "family": "Pillot",
          "given": "Benjamin"
        },
        {
          "family": "Al-Kurdi",
          "given": "Nadeem"
        },
        {
          "family": "Gervet",
          "given": "Carmen"
        },
        {
          "family": "Linguet",
          "given": "Laurent"
        }
      ],
      "issued": {
        "date-parts": [["2021"]]
      }
    },
    {
      "id": "http://zotero.org/users/9019400/items/7GVXAUTQ",
      "type": "chapter",
      "abstract": "Tropical forests have a complex structure, from lowlands to mountain forests, and among them is the heath forest (HF). HF are characterized by nutrient poor soil which limits all above ground biomass, in addition to the forest structure and biodiversity. HF are distributed in Southeast Asia as well as in the Neotropics, although they are known by different names. Their distribution is in patches in lowland sites. Trees with poor economic value have resulted in a poor consideration of the forest from a conservation perspective. In this study, we emphasize the reconsideration of the HF when it comes to its importance in term of species diversity, endemism, and ecosystem services at both the global and regional level. Moreover, HF has a crucial role in public education, tourism, and the local economy, and as a buffer in terms of limiting the climate change effect on many tropical cities.",
      "container-title": "Reference Module in Earth Systems and Environmental Sciences",
      "ISBN": "978-0-12-409548-9",
      "note": "DOI: https://doi.org/10.1016/B978-0-12-821139-7.00235-X",
      "publisher": "Elsevier",
      "title": "Heath Forest in Tropical Southeast Asia, Its Ecology and Conservation Risk",
      "URL": "https://www.sciencedirect.com/science/article/pii/B978012821139700235X",
      "author": [
        {
          "family": "Zoletto",
          "given": "Bianca"
        },
        {
          "family": "Cicuzza",
          "given": "Daniele"
        }
      ],
      "issued": {
        "date-parts": [["2022"]]
      }
    },
    {
      "id": "http://zotero.org/users/9019400/items/SJICVQ73",
      "type": "article-journal",
      "container-title": "Quaternary International",
      "DOI": "https://doi.org/10.1016/j.quaint.2008.03.010",
      "ISSN": "1040-6182",
      "issue": "1",
      "page": "202-204",
      "URL": "https://www.sciencedirect.com/science/article/pii/S1040618208000761",
      "volume": "184",
      "author": [
        {
          "family": "Catto",
          "given": "Norm"
        }
      ],
      "issued": {
        "date-parts": [["2008"]]
      }
    },
    {
      "id": "http://zotero.org/users/9019400/items/LAS52CL5",
      "type": "article-journal",
      "abstract": "The scarcity of data on natural history and ecology of lizards still limits the understanding of population dynamics for many species. We attempt to evaluate possible effects of climate change on the population dynamics of three lizard species (Ameiva ameiva, Gonatodes humeralis and Norops fuscoauratus) in two Amazonian localities (Caxiuanã National Forest and Ducke Reserve). We calculated a tolerance index combining environmental thermal adequacy with the b-d model, which consider survival and reproductive rates to calculate population dynamics. Thus, we simulated population growth rates based on current and future environmental operative temperatures, considering an optimistic and a business-as-usual scenario of greenhouse gases emissions (GGE), and evaluate if the sensitivity of life history traits to population growth rate are likely to be trigged by climate change. Our results demonstrated that both populations of G. humeralis and the Ducke population of N. fuscoauratus may become locally extinct under both scenarios of GGE, while both populations of A. ameiva are likely to decrease, but without reaching a scenario of local extirpation. This study represents the first effort to evaluate the sensitivity of lizard populations and elasticity to climate change and demonstrate the geographic variability of these traits in three widespread and habitat-generalist species. We highlight the need of new studies focusing on species with different biological trait patterns, such as endemic distributions and habitat-specialists, to provide the theoretical and empirical basis for biologically informed conservation strategies and actions, in order to minimize the potential extinction of populations due to climate change.",
      "container-title": "Comparative Biochemistry and Physiology Part A: Molecular & Integrative Physiology",
      "DOI": "https://doi.org/10.1016/j.cbpa.2019.110530",
      "ISSN": "1095-6433",
      "page": "110530",
      "title": "Climate change effects on population dynamics of three species of Amazonian lizards",
      "URL": "https://www.sciencedirect.com/science/article/pii/S1095643319302946",
      "volume": "236",
      "author": [
        {
          "family": "Diele-Viegas",
          "given": "Luisa Maria"
        },
        {
          "family": "Werneck",
          "given": "Fernanda Pinho"
        },
        {
          "family": "Rocha",
          "given": "Carlos Frederico Duarte"
        }
      ],
      "issued": {
        "date-parts": [["2019"]]
      }
    },
    {
      "id": "http://zotero.org/users/9019400/items/QIPSXWTP",
      "type": "article-journal",
      "abstract": "This study explores the present day distribution of Lutzomyia longipalpis in relation to climate, and transfers the knowledge gained to likely future climatic conditions to predict changes in the species’ potential distribution. We used ecological niche models calibrated based on occurrences of the species complex from across its known geographic range. Anticipated distributional changes varied by region, from stability to expansion or decline. Overall, models indicated no significant north–south expansion beyond present boundaries. However, some areas suitable both at present and in the future (e.g., Pacific coast of Ecuador and Peru) may offer opportunities for distributional expansion. Our models anticipated potential range expansion in southern Brazil and Argentina, but were variably successful in anticipating specific cases. The most significant climate-related change anticipated in the species’ range was with regard to range continuity in the Amazon Basin, which is likely to increase in coming decades. Rather than making detailed forecasts of actual locations where Lu. longipalpis will appear in coming years, our models make interesting and potentially important predictions of broader-scale distributional tendencies that can inform heath policy and mitigation efforts.",
      "container-title": "International Journal for Parasitology",
      "DOI": "https://doi.org/10.1016/j.ijpara.2017.04.007",
      "ISSN": "0020-7519",
      "issue": "10",
      "page": "667-674",
      "title": "Influences of climate change on the potential distribution of Lutzomyia longipalpis sensu lato (Psychodidae: Phlebotominae)",
      "URL": "https://www.sciencedirect.com/science/article/pii/S002075191730200X",
      "volume": "47",
      "author": [
        {
          "family": "Peterson",
          "given": "A. Townsend"
        },
        {
          "family": "Campbell",
          "given": "Lindsay P."
        },
        {
          "family": "Moo-Llanes",
          "given": "David A."
        },
        {
          "family": "Travi",
          "given": "Bruno"
        },
        {
          "family": "González",
          "given": "Camila"
        },
        {
          "family": "Ferro",
          "given": "María Cristina"
        },
        {
          "family": "Ferreira",
          "given": "Gabriel Eduardo Melim"
        },
        {
          "family": "Brandão-Filho",
          "given": "Sinval P."
        },
        {
          "family": "Cupolillo",
          "given": "Elisa"
        },
        {
          "family": "Ramsey",
          "given": "Janine"
        },
        {
          "family": "Leffer",
          "given": "Andreia Mauruto Chernaki"
        },
        {
          "family": "Pech-May",
          "given": "Angélica"
        },
        {
          "family": "Shaw",
          "given": "Jeffrey J."
        }
      ],
      "issued": {
        "date-parts": [["2017"]]
      }
    },
    {
      "id": "http://zotero.org/users/9019400/items/2DDHVXRC",
      "type": "article-journal",
      "abstract": "Scenarios help build a shared understanding of potential futures and allow us to engage with how interventions or activities may impact on people and the environment. There are many scenario sets that have been developed at the global and regional level, but to a lesser extent at the national and local levels. Yet fewer studies have explicitly linked imagined futures at different social–ecological scales. In this paper, we discuss how scenario analysis was used with indigenous communities and national level stakeholders in Guyana, South America, to explore context specific futures in relation to linked social-ecological systems. These futures were then analysed against published regional (Amazonian) and international scenarios using a qualitative coding approach and supported by quantitative factorial analysis. This allowed us to develop a matrix of multi-scalar scenarios, showing how scenarios at all scales interact. From this, we were able to identify virtuous and vicious cycles amongst the different scales where developments produced feedbacks to make situations worse, better or counteract change at other levels. Our results show that there is considerable mismatch between the different scales of analysis, with the national scale playing a key role as mediator. In addition, we highlight the importance of focusing on the root causes shaping futures as well as participatory forms of scenario development in order to provide better policy and decision support, and stimulate engagement at all levels of organisation in the process of change.",
      "container-title": "Environmental Science & Policy",
      "DOI": "https://doi.org/10.1016/j.envsci.2014.05.007",
      "ISSN": "1462-9011",
      "page": "126-148",
      "title": "Our common future? Cross-scalar scenario analysis for social–ecological sustainability of the Guiana Shield, South America",
      "URL": "https://www.sciencedirect.com/science/article/pii/S1462901114001038",
      "volume": "44",
      "author": [
        {
          "family": "Mistry",
          "given": "Jayalaxshmi"
        },
        {
          "family": "Tschirhart",
          "given": "Céline"
        },
        {
          "family": "Verwer",
          "given": "Caspar"
        },
        {
          "family": "Glastra",
          "given": "Rob"
        },
        {
          "family": "Davis",
          "given": "Odacy"
        },
        {
          "family": "Jafferally",
          "given": "Deirdre"
        },
        {
          "family": "Haynes",
          "given": "Lakeram"
        },
        {
          "family": "Benjamin",
          "given": "Ryan"
        },
        {
          "family": "Albert",
          "given": "Grace"
        },
        {
          "family": "Xavier",
          "given": "Rebecca"
        },
        {
          "family": "Bovolo",
          "given": "Isabella"
        },
        {
          "family": "Berardi",
          "given": "Andrea"
        }
      ],
      "issued": {
        "date-parts": [["2014"]]
      }
    },
    {
      "id": "http://zotero.org/users/9019400/items/GL9J83DZ",
      "type": "article-journal",
      "abstract": "Ethnopharmacological relevance Quassia amara L. recently came into the spotlight in French Guiana, when it became the object of a biopiracy claim. Due to the numerous use records throughout the Guiana shield, at least since the 18th century, a thorough investigation of its origin seemed relevant and timely. In the light of the Convention on Biological Diversity (CBD) and the Nagoya protocol, questions about the origin of local knowledge are important to debate. Aim of the study: Defining cultural biogeography as the dynamics through space and time of biocultural complexes, we used this theoretical framework to shed light on the complex biogeographical and cultural history of Q. amara. We explored in particular the possible transfer of medicinal knowledge on an Old World species to a botanically related New World one by enslaved Africans in Suriname. Materials and methods Historical and contemporary literature research was performed by means of digitized manuscripts, archives and databases from the 17th to the 21st century. We retrieved data from digitized herbarium vouchers in herbaria of the Botanic Garden Meise (Belgium); Naturalis Biodiversity Center (the Netherlands); Missouri Botanical Garden, the Smithsonian National Museum of Natural History, the Field Museum (USA); Royal Botanic Gardens Kew (UK); the IRD Herbarium, French Guiana and the Museum National d’Histoire Naturelle (France). Vernacular names were retrieved from literature and herbarium specimens and compared to verify the origin of Quassia amara and its uses. Results Our exploration of digitized herbarium vouchers resulted in 1287 records, of which 661 were Q. amara and 636 were Q. africana. We observed that the destiny of this species, over at least 300 years, interweaves politics, economy, culture and medicine in a very complex way. Quassia amara's uses are difficult to attribute to specific cultural groups: the species is widely distributed in Central and South America, where it is popular among many ethnic groups. The species spread from Central to South America during the early 18th century due to political and economic reasons. This migration possibly resulted from simultaneous migration by religious orders (Jesuits) from Central America to northern South America and by Carib-speaking Amerindians (from northern South America to Suriname). Subsequently, through colonial trade networks, Q. amara spread to the rest of the world. The absence of African-derived local names in the Guiana shield suggests that Q. africana was not sufficiently familiar to enslaved Africans in the region that they preserved its names and transferred the associated medicinal knowledge to Q. amara. Conclusions Cultural biogeography has proven an interesting concept to reconstruct the dynamics of biocultural interactions through space and time, while herbarium databases have shown to be useful to decipher evolution of local plant knowledge. Tracing the origin of a knowledge is nevertheless a complex adventure that deserves time and interdisciplinary studies.",
      "container-title": "Journal of Ethnopharmacology",
      "DOI": "https://doi.org/10.1016/j.jep.2020.113546",
      "ISSN": "0378-8741",
      "page": "113546",
      "title": "Geopolitics of bitterness: Deciphering the history and cultural biogeography of Quassia amara L",
      "URL": "https://www.sciencedirect.com/science/article/pii/S0378874120334346",
      "volume": "267",
      "author": [
        {
          "family": "Odonne",
          "given": "Guillaume"
        },
        {
          "family": "Tareau",
          "given": "Marc-Alexandre"
        },
        {
          "family": "Andel",
          "given": "Tinde",
          "dropping-particle": "van"
        }
      ],
      "issued": {
        "date-parts": [["2021"]]
      }
    },
    {
      "id": "http://zotero.org/users/9019400/items/AM9HEA4A",
      "type": "article-journal",
      "abstract": "This review assesses the degree of resilience of mangrove forests to large, infrequent disturbance (tsunamis) and their role in coastal protection, and to chronic disturbance events (climate change) and the future of mangroves in the face of global change. From a geological perspective, mangroves come and go at considerable speed with the current distribution of forests a legacy of the Holocene, having undergone almost chronic disturbance as a result of fluctuations in sea-level. Mangroves have demonstrated considerable resilience over timescales commensurate with shoreline evolution. This notion is supported by evidence that soil accretion rates in mangrove forests are currently keeping pace with mean sea-level rise. Further support for their resilience comes from patterns of recovery from natural disturbances (storms, hurricanes) which coupled with key life history traits, suggest pioneer-phase characteristics. Stand composition and forest structure are the result of a complex interplay of physiological tolerances and competitive interactions leading to a mosaic of interrupted or arrested succession sequences, in response to physical/chemical gradients and landform changes. The extent to which some or all of these factors come into play depends on the frequency, intensity, size, and duration of the disturbance. Mangroves may in certain circumstances offer limited protection from tsunamis; some models using realistic forest variables suggest significant reduction in tsunami wave flow pressure for forests at least 100 m in width. The magnitude of energy absorption strongly depends on tree density, stem and root diameter, shore slope, bathymetry, spectral characteristics of incident waves, and tidal stage upon entering the forest. The ultimate disturbance, climate change, may lead to a maximum global loss of 10–15% of mangrove forest, but must be considered of secondary importance compared with current average annual rates of 1–2% deforestation. A large reservoir of below-ground nutrients, rapid rates of nutrient flux and microbial decomposition, complex and highly efficient biotic controls, self-design and redundancy of keystone species, and numerous feedbacks, all contribute to mangrove resilience to various types of disturbance.",
      "container-title": "Estuarine, Coastal and Shelf Science",
      "DOI": "https://doi.org/10.1016/j.ecss.2007.08.024",
      "ISSN": "0272-7714",
      "issue": "1",
      "page": "1-13",
      "title": "Mangrove forests: Resilience, protection from tsunamis, and responses to global climate change",
      "URL": "https://www.sciencedirect.com/science/article/pii/S0272771407003915",
      "volume": "76",
      "author": [
        {
          "family": "Alongi",
          "given": "Daniel M."
        }
      ],
      "issued": {
        "date-parts": [["2008"]]
      }
    },
    {
      "id": "http://zotero.org/users/9019400/items/GU59EC6I",
      "type": "article-journal",
      "abstract": "Erosion and progradation are natural dynamics that take place across mangrove landscapes, but anthropogenic pressure may disturb these dynamics and cause increased erosion. The increased erosion of mangrove coastlines leads to mangrove degradation and loss of ecosystem services. However, to map the extent of erosion and progradation in dynamic landscapes is often time and data consuming and challenging to perform at a large scale. This study uses cloud computing-based remote sensing analysis in Google Earth Engine to map the extent of mangrove shoreline dynamics in two contrasting hotspots: the Sundarbans mangrove complex across India and Bangladesh, and the coast of French Guiana. Mapping was performed between 1984 and 2018 using available data on mangrove distribution and surface water change, classifying change of states as permanent, seasonal and ephemeral. Between 1984 and 2018, erosion and progradation accounted for 24.55% and 12.52% of total change, respectively. Contrastingly, in French Guiana erosion and progradation accounted for 9.53% and 4.48% of total change, respectively. The Sundarbans experienced more permanent changes as compared to French Guiana. The permanent loss of mangrove forests in the Sundarbans can be attributed to the reduction in sediment supply and the temporary loss in French Guiana to cyclical patterns of migrating mudbanks. The methods presented in this study performed with an overall accuracy above 90% in different settings of both the case studies. This study provides an important baseline of mangrove erosion and progradation extent and an improved method to analyse coastal dynamics in mangrove landscapes.",
      "container-title": "Estuarine, Coastal and Shelf Science",
      "DOI": "https://doi.org/10.1016/j.ecss.2020.106798",
      "ISSN": "0272-7714",
      "page": "106798",
      "title": "A cloud computing-based approach to mapping mangrove erosion and progradation: Case studies from the Sundarbans and French Guiana",
      "URL": "https://www.sciencedirect.com/science/article/pii/S0272771419312272",
      "volume": "248",
      "author": [
        {
          "family": "Bhargava",
          "given": "Radhika"
        },
        {
          "family": "Sarkar",
          "given": "Dipto"
        },
        {
          "family": "Friess",
          "given": "Daniel A."
        }
      ],
      "issued": {
        "date-parts": [["2021"]]
      }
    },
    {
      "id": "http://zotero.org/users/9019400/items/942CKYUA",
      "type": "article-journal",
      "abstract": "Cutaneous Leishmaniasis (CL) is the most prevalent form of Leishmaniasis and is widely endemic in the Americas. Several species of Leishmania are responsible for CL, a severely neglected tropical disease and the treatment of CL vary according to the different species of Leishmania. We proposed to map the distribution of the Leishmania species reported in French Guiana (FG) using a biogeographic approach based on environmental predictors. We also measured species endemism i.e., the uniqueness of species to a defined geographic location. Our results show that the distribution patterns varied between Leishmania spp. and were spatially dependent on climatic covariates. The species distribution modelling of the eco-epidemiological spatial patterns of Leishmania spp. is the first to measure endemism based on bioclimatic factors in FG. The study also emphasizes the impact of tree cover loss and climate on the increasing distribution of L. (Viannia) braziliensis in the most anthropized regions. Detection of high-risk regions for the different between Leishmania spp. is essential for monitoring and active surveillance of the vector. As climate plays a major role in the spatial distribution of the vector and reservoir and the survival of the pathogen, climatic covariates should be included in the analysis and mapping of vector-borne diseases. This study underscores the significance of local land management and the urgency of considering the impact of climate change in the development of vector-borne disease management strategies at the global scale.",
      "container-title": "One Health",
      "DOI": "https://doi.org/10.1016/j.onehlt.2021.100307",
      "ISSN": "2352-7714",
      "page": "100307",
      "title": "Spatial variations in Leishmaniasis: A biogeographic approach to mapping the distribution of Leishmania species",
      "URL": "https://www.sciencedirect.com/science/article/pii/S2352771421000975",
      "volume": "13",
      "author": [
        {
          "family": "Jagadesh",
          "given": "Soushieta"
        },
        {
          "family": "Combe",
          "given": "Marine"
        },
        {
          "family": "Ginouvès",
          "given": "Marine"
        },
        {
          "family": "Simon",
          "given": "Stéphane"
        },
        {
          "family": "Prévot",
          "given": "Ghislaine"
        },
        {
          "family": "Couppié",
          "given": "Pierre"
        },
        {
          "family": "Nacher",
          "given": "Mathieu"
        },
        {
          "family": "Gozlan",
          "given": "Rodolphe Elie"
        }
      ],
      "issued": {
        "date-parts": [["2021"]]
      }
    },
    {
      "id": "http://zotero.org/users/9019400/items/EC2F5KD6",
      "type": "article-journal",
      "abstract": "The Amazon is the most concentrated expression of life on Earth and it is clearly threatened. Illegal deforestation and the setting of fires, expanding soy and beef agribusiness, and rapid shifts in the South American and global geopolitical landscape, coupled with a weakening of environmental governance, threaten the vitality of Indigenous Protected Areas (IPAs) and Protected Natural Areas (PNAs), perhaps the most important bulwarks against the destruction of the Amazon [1,2••,3–6] (Butler 2020; Lovejoy and Nobre 2018; Lovejoy and Nobre, 2019; Butler 2019; Walker et al., 2020; Sheil et al., 2015). In the eight Amazon nations, as much as 4 million km2 form a patchwork of Indigenous territories and PNAs [5••] (Walker et al., 2020). Amazon IPAs are increasingly impacted by forest degradation and disturbance, which diminish carbon storage and erode ecological integrity [5••,7••,8,9••] (Walker et al. 2020; Blackman ad Veit 2018; Makondo and Thomas 2018; Brito et al., 2019). A growing number of studies indicate that the protection of IPAs creates a fortification against deforestation, forest fires, and in turn, climate change [5••,7••,8,10,11] (Walker et al. 2020; Blackman ad Veit 2018; Makondo and Thomas 2018; Londono et al., 2016; Walker et al., 2009).",
      "container-title": "Current Opinion in Environmental Sustainability",
      "DOI": "https://doi.org/10.1016/j.cosust.2021.04.012",
      "ISSN": "1877-3435",
      "page": "260-271",
      "title": "Environmental degradation of indigenous protected areas of the Amazon as a slow onset event",
      "URL": "https://www.sciencedirect.com/science/article/pii/S1877343521000695",
      "volume": "50",
      "author": [
        {
          "family": "Bowman",
          "given": "Kerry W."
        },
        {
          "family": "Dale",
          "given": "Samuel A."
        },
        {
          "family": "Dhanani",
          "given": "Sumana"
        },
        {
          "family": "Nehru",
          "given": "Jevithen"
        },
        {
          "family": "Rabishaw",
          "given": "Benjamin T."
        }
      ],
      "issued": {
        "date-parts": [["2021"]]
      }
    },
    {
      "id": "http://zotero.org/users/9019400/items/3NI74LZY",
      "type": "article-journal",
      "abstract": "Estuarine and coastal areas are often considered as hotspots due to their high diversity and ecological importance. However, communities living on those areas are often submitted to fishery and climate change pressures causing modifications on fish assemblages. French Guiana’s coastal shelf is characterised by warm waters with high turbidity and low salinity caused by the large river discharges from the Amazon and nearby estuaries. The high productivity of these areas supports fisheries and aquaculture activities. However, the structure and dynamics of coastal fish populations in French Guiana have seldom been studied. The aim of this study was to understand the effect of environmental conditions, as well as the influence of the coast and nearby estuaries on the spatio-seasonal variability of demersal fish communities living in shallow coastal waters (less than 20m depth). Data were collected from two fishing campaigns using a multi-filament drifting net during the rainy and dry season at 55 sampling stations along the coast. Results showed a high spatial patchiness and no clear seasonal pattern. Higher abundances and diversities were observed near estuaries where both marine and estuarine species were cohabitating. The high number of rare species and the aggregative behaviour recorded in this study suggest that those communities could be particularly affected by climate change, pollution and overfishing. In the light of increasing pressures expected in this area, new regulations and management programs should be developed to ensure food security and biodiversity conservation.",
      "container-title": "Regional Studies in Marine Science",
      "DOI": "https://doi.org/10.1016/j.rsma.2020.101105",
      "ISSN": "2352-4855",
      "page": "101105",
      "title": "Spatio-seasonal patterns of demersal fish communities on the French Guiana Coast",
      "URL": "https://www.sciencedirect.com/science/article/pii/S235248551930088X",
      "volume": "35",
      "author": [
        {
          "family": "Joncour",
          "given": "Anna Le"
        },
        {
          "family": "Blanchard",
          "given": "Fabian"
        },
        {
          "family": "Tagliarolo",
          "given": "Morgana"
        }
      ],
      "issued": {
        "date-parts": [["2020"]]
      }
    },
    {
      "id": "http://zotero.org/users/9019400/items/77MQMG37",
      "type": "article-journal",
      "abstract": "Phytolith reference collections are a fundamental prerequisite for accurate interpretation of fossil phytolith assemblages used in reconstructing vegetation histories. As part of a multi-disciplinary research project studying Late Holocene landscape transformations associated with pre-Columbian raised field complexes in the coastal savannas of French Guiana, phytolith production in selected plant species with high environmental and economic significance native to the region was examined. A total of 49 families, 92 genera, and 108 species were analysed. Phytolith abundance in each specimen was rated qualitatively and morphotypes described following modern standards of nomenclature. Of the 92 non-Poaceae species tested, 37 contributed phytoliths that are diagnostic to at least the family level. Two of these are newly-discovered phytolith morphotypes isolated from Protium guianense (Burseraceae) and Thelypteris confluens (Thelypteridaceae [Pteridophyta]) which have not been described previously. This work represents the first systematic undertaking to establish a phytolith reference collection of French Guiana flora. Results reinforce the usefulness of phytolith analysis for distinguishing ecologically significant taxa, and therefore major vegetation formations. The creation of a comprehensive reference collection for French Guiana improves taxonomic resolution and has provided the necessary ground work for the interpretation of palaeoevironmental and archaeological records in the region.",
      "container-title": "Quaternary International",
      "DOI": "https://doi.org/10.1016/j.quaint.2012.10.030",
      "ISSN": "1040-6182",
      "page": "162-180",
      "title": "Phytoliths from the coastal savannas of French Guiana",
      "URL": "https://www.sciencedirect.com/science/article/pii/S1040618212032417",
      "volume": "287",
      "author": [
        {
          "family": "Watling",
          "given": "Jennifer"
        },
        {
          "family": "Iriarte",
          "given": "José"
        }
      ],
      "issued": {
        "date-parts": [["2013"]]
      }
    },
    {
      "id": "http://zotero.org/users/9019400/items/SNWCA4ME",
      "type": "article-journal",
      "abstract": "The Demerara Plateau is a marginal plateau which forms a bathymetric relief on the sea floor. Here, contourite deposits have been studied in detail, following the recent discovery of contourite sequences likely related to the bottom currents and linked both to contour current and peculiar sea-floor morphology. A chronostratigraphic framework, based on δ18O relative variations and palaeomagnetic events in sediment cores allows correlating sediment processes to current intensity changes and major climate phases (glacial or interglacial). The studied sediments are enriched in glauconitic grains. In addition, the glauconite mineralogical maturity can easily correlate to low sedimentation rate and slightly energetic bottom currents on the seafloor. Based on these data and using the glauconitic authigenic mineral as proxy for inferring the degree of winnowing at the sediment-water interface, we might put forward the hypothesis that the intensity of NADW is higher during the glacial stages and lower during interglacial periods.",
      "container-title": "Journal of South American Earth Sciences",
      "DOI": "https://doi.org/10.1016/j.jsames.2019.03.011",
      "ISSN": "0895-9811",
      "page": "167-183",
      "title": "Formation and evolution of glauconite in the Demerara Contourite depositional system related to NADW circulation changes during late Quaternary (French Guiana)",
      "URL": "https://www.sciencedirect.com/science/article/pii/S0895981118302827",
      "volume": "92",
      "author": [
        {
          "family": "Tallobre",
          "given": "Cédric"
        },
        {
          "family": "Giresse",
          "given": "Pierre"
        },
        {
          "family": "Bassetti",
          "given": "Maria-Angela"
        },
        {
          "family": "Loncke",
          "given": "Lies"
        },
        {
          "family": "Bayon",
          "given": "Germain"
        },
        {
          "family": "Buscail",
          "given": "Roselyne"
        },
        {
          "family": "Tudryn",
          "given": "Alina"
        },
        {
          "family": "Zaragosi",
          "given": "Sébastien"
        }
      ],
      "issued": {
        "date-parts": [["2019"]]
      }
    },
    {
      "id": "http://zotero.org/users/9019400/items/3SI8ACTH",
      "type": "article-journal",
      "abstract": "Mangrove-fringed coasts are a major coastal environment in the tropics that exchange enormous quantities of inorganic and organic materials and dissolved ions with the adjacent ocean in unique ways. The 1,600 km long Guiana coast, from the Amazon River mouth to the Orinoco, the world's most extensive example, is exposed to significant oceanic wave and tidal energy but is almost exclusively composed of mud deposits. The huge alluvial discharge of the Amazon advected along the inner continental shelf is reworked into 20–25 shore-attached and mobile mud-banks 10–40 km in length. Frequent and deep resuspension created by the energetic conditions results in fluid mud suspensions (10–400 g 1−1) that dewater upon re-deposition, resulting in extreme shoreline progradation rates (up to hundreds of metres per year) that are equally rapidly mobilized by wave attack. Biological assemblages (mangroves, foraminifera, diatoms, etc.) and biogeochemical conditions are strongly controlled by the intense recycling of sediments on the shoreface. Differences in sedimentary, ecological and biogeochemical processes are striking when this coast is compared with mangrove-fringed deltaic and estuarine coasts elsewhere, including those of west Africa and southeast Asia.",
      "container-title": "Marine Geology",
      "DOI": "https://doi.org/10.1016/j.margeo.2004.04.024",
      "ISSN": "0025-3227",
      "issue": "2",
      "page": "115-126",
      "title": "Material exchange between the continental shelf and mangrove-fringed coasts with special reference to the Amazon–Guianas coast",
      "URL": "https://www.sciencedirect.com/science/article/pii/S0025322704001021",
      "volume": "208",
      "author": [
        {
          "family": "Baltzer",
          "given": "Frédéric"
        },
        {
          "family": "Allison",
          "given": "Mead"
        },
        {
          "family": "Fromard",
          "given": "François"
        }
      ],
      "issued": {
        "date-parts": [["2004"]]
      }
    },
    {
      "id": "http://zotero.org/users/9019400/items/Q4XHDPHA",
      "type": "article-journal",
      "abstract": "Zika virus (ZIKV) may cause severe microcephaly in newborn babies and Guillain-Barré syndrome in some adults. In recent decades, its range has expanded in 86 countries. There are two ecologically and evolutionarily district cycles: urban cycle and sylvatic cycle. This work aimed to estimate the urban and sylvatic cycle areas of ZIKV throughout the world. The occurrence records of vectors, non-human primate hosts, and ZIKV were collected. We chose historical climate data, predicted vectors distribution, human population density, and elevation data as the variables to fit the maximum entropy model (MaxEnt). Current risk area and future prediction were performed with global climate models (GCMs) and shared socioeconomic pathways (SSPs). Predicting the ZIKV risk area would help tailor related control strategies. The results indicated that 16.6% of the world’s landmass (except Antarctica) is a risk area in the urban cycle. Approximately 6.22 billion people (78.69% of the global population) live in the risk area, with the vast majority in South Asia, tropical Africa, South America, North America, and countries around the Mediterranean Sea. Future climate change decreases the risk area of ZIKV. This study also suggested that the sylvatic cycle happened between the Tropic of Cancer and the Tropic of Capricorn. The overlap region of the urban and sylvatic cycles could be hotpots that ZIKV spill from the sylvatic to the urban cycle. It is indicated that long-term passenger screening, mosquito surveillance, and control are necessary.",
      "container-title": "Biosafety and Health",
      "DOI": "https://doi.org/10.1016/j.bsheal.2022.03.012",
      "ISSN": "2590-0536",
      "title": "Assessing the risk of spread of Zika virus under current and future climate scenarios",
      "URL": "https://www.sciencedirect.com/science/article/pii/S2590053622000349",
      "author": [
        {
          "family": "Xu",
          "given": "Ye"
        },
        {
          "family": "Zhou",
          "given": "Jingni"
        },
        {
          "family": "Liu",
          "given": "Tong"
        },
        {
          "family": "Liu",
          "given": "Peiwen"
        },
        {
          "family": "Wu",
          "given": "Yang"
        },
        {
          "family": "Lai",
          "given": "Zetian"
        },
        {
          "family": "Gu",
          "given": "Jinbao"
        },
        {
          "family": "Chen",
          "given": "Xiaoguang"
        }
      ],
      "issued": {
        "date-parts": [["2022"]]
      }
    },
    {
      "id": "http://zotero.org/users/9019400/items/VFNAFQHP",
      "type": "article-journal",
      "abstract": "Projections of climate change show some regions of the world getting warmer, colder, dryer or wetter. Consequently, the effects of climate change on insect pests can alter the threat to agricultural systems. As a result of changed climate, areas can become more or less suitable for insect pests. Neoleucinodes elegantalis is one of the major pests of solanaceous crops in South America. Host plants for N. elegantalis are widely present in South America, however, N. elegantalis is absent from many regions in South America. Hence, future climate effects on suitability for development and spread of N. elegantalis in South America should be investigated. Due to these reasons, we developed a model of the climate for N. elegantalis using CLIMEX software for South America using A2 Special Report on Emissions Scenarios (SRES) for 2030, 2050, 2070 and 2100 and using two models, CSIRO-Mk3.0 and MIROC-H. The results of both models indicate that areas in South America that are climatically suitable at the present time will become climatically unsuitable for N. elegantalis by 2100 as a consequence of progressive increase of dry stress. This was confirmed using developmental bioassays, where survival was lowest at low relative humidity levels. There are also altering areas that are currently unsuitable that become suitable in the future. These results are helpful in developing future strategies to take advantage of new opportunities in solanaceous crops in regions that may be unsuitable for N. elegantalis and provide important information for anticipated possible risks of infestation of N. elegantalis.",
      "container-title": "Ecological Informatics",
      "DOI": "https://doi.org/10.1016/j.ecoinf.2018.06.003",
      "ISSN": "1574-9541",
      "page": "103-113",
      "title": "Dry stress decreases areas suitable for Neoleucinodes elegantalis (Lepidoptera: Crambidae) and affects its survival under climate predictions in South America",
      "URL": "https://www.sciencedirect.com/science/article/pii/S1574954118300864",
      "volume": "46",
      "author": [
        {
          "family": "Silva",
          "given": "Ricardo Siqueira",
          "dropping-particle": "da"
        },
        {
          "family": "Kumar",
          "given": "Lalit"
        },
        {
          "family": "Shabani",
          "given": "Farzin"
        },
        {
          "family": "Ribeiro",
          "given": "Arthur Vieira"
        },
        {
          "family": "Picanço",
          "given": "Marcelo Coutinho"
        }
      ],
      "issued": {
        "date-parts": [["2018"]]
      }
    },
    {
      "id": "http://zotero.org/users/9019400/items/MKIU8IVZ",
      "type": "article-journal",
      "abstract": "Black mangroves (Avicennia spp.) are hypothesized to expand their latitudinal range with global climate change in the 21st century, induced by a reduction in the frequency and severity of coastal freezes, which are known to limit mangrove colony extent and individual tree size. The Gulf of Mexico is a prime candidate for population expansion to occur because it is located at the northward limit of black mangrove habitat. This may come at the expense of existing coastal saline wetlands that are dominantly Spartina spp. marsh grasses. The present study was conducted to focus on the implications of a marsh to mangrove transition in Gulf wetlands, specifically: (1) wetland resistance to accelerating eustatic sea level rise (ESLR) rates; (2) resistance to wave attack in large storms (increased cyclonic storm frequency/intensity is predicted with future climate warming); and (3) organic carbon sequestration and wetland soil geochemistry. Field sites of adjacent and inter-grown Avicennia germinans mangrove and Spartina marsh populations in similar geomorphological setting were selected in back-barrier areas near Port Aransas and Galveston, TX. Elevation surveys in the more mature Port Aransas site indicate mangrove vegetated areas are 4 cm higher in elevation than surrounding marsh on an average regional scale, and 1–2 cm higher at the individual mangrove scale. 210Pb and 137Cs accumulation rates and loss on ignition data indicate that mineral trapping is 4.1 times higher and sediment organics are 1.7 times lower in mangroves at Port Aransas. This additional mineral trapping does not differ in grain size character from marsh accumulation. Elevation change may also be effected by soil displacement of higher root volumes in mangrove cores. Port Aransas porosities are lower in mangrove rooted horizons, with a corresponding increase in sediment strength, suggesting mangrove intervals are more resistant to wave-induced erosion during storm events. Port Aransas mangroves exhibit higher pore water redox potentials and salinities over entire core depths and depressed pH over rooted intervals, suggesting a distinct diagenetic environment exists relative to marsh sites. The rooting network, which introduces oxygen into the sediment and focuses evapo-transpiration and salt exclusion within this zone, may prove advantageous when competing with grasses by elevating salinities to levels that are toxic for Spartina. Trends observed in the more mature systems of Port Aransas are generally absent in Galveston, suggesting the youth and physically shorter stature of these systems means they have not yet established a unique sediment signature.",
      "container-title": "Estuarine, Coastal and Shelf Science",
      "DOI": "https://doi.org/10.1016/j.ecss.2011.10.003",
      "ISSN": "0272-7714",
      "page": "81-95",
      "title": "Mangrove expansion in the Gulf of Mexico with climate change: Implications for wetland health and resistance to rising sea levels",
      "URL": "https://www.sciencedirect.com/science/article/pii/S0272771411004112",
      "volume": "96",
      "author": [
        {
          "family": "Comeaux",
          "given": "Rebecca S."
        },
        {
          "family": "Allison",
          "given": "Mead A."
        },
        {
          "family": "Bianchi",
          "given": "Thomas S."
        }
      ],
      "issued": {
        "date-parts": [["2012"]]
      }
    },
    {
      "id": "http://zotero.org/users/9019400/items/KLGM4QBW",
      "type": "article-journal",
      "abstract": "Selective logging in tropical forests is often perceived as a source of forest degradation and carbon emissions. Improved practices, such as reduced-impact logging (RIL), and alternative timber production strategies (e.g. plantations) can drastically change the overall carbon impact of the wood production sector. Assessing the carbon balance of timber production is crucial but highly dependent on methodological approaches, especially regarding system boundaries and temporality. We developed a temporally-explicit and territory scale model of carbon balance calibrated with long-term local data using Bayesian inference. The model accounts for carbon fluxes from selective logging in natural forest, timber plantation, first transformation and avoided emissions through energy substitution. We used it to compare prospective scenarios of development for the wood sector in French Guiana. Results show that intensification of practices, through increased logging intensity conducted with RIL and establishment of timber plantations, are promising development strategies to reduce the carbon emissions of the French-Guianese wood sector, as well as the area needed for wood production and hence the pressure on natural forests. By reducing logging damage by nearly 50%, RIL allows increasing logging intensity in natural forest from 20 m3 ha−1 to 30 m3 ha−1 without affecting the carbon balance. The use of logging byproducts as fuelwood also improved the carbon balance of selective logging, when substituted to fossil fuel. Allocating less than 30000 ha to plantation would allow producing 200000 m3 of timber annually, while the same production in natural forest would imply logging more than 400000 ha over 60 years. Timber plantation should be preferentially established on non-forested lands, as converting natural forests to plantation leads to high carbon emission peak over the first three decades. We recommend a mixed-strategy combining selective logging in natural forests and plantations as a way to improve long-term carbon balance while reducing short-term emissions. This strategy can reduce the pressure on natural forests while mitigating the risks of changing practices and allowing a diversified source of timber for a diversity of uses. It requires adaptation of the wood sector and development of technical guidelines. Research and monitoring efforts are also needed to assess the impacts of changing practices on other ecosystem services, especially biodiversity conservation.",
      "container-title": "Forest Ecology and Management",
      "DOI": "https://doi.org/10.1016/j.foreco.2021.119532",
      "ISSN": "0378-1127",
      "page": "119532",
      "title": "Prospective carbon balance of the wood sector in a tropical forest territory using a temporally-explicit model",
      "URL": "https://www.sciencedirect.com/science/article/pii/S0378112721006228",
      "volume": "497",
      "author": [
        {
          "family": "Derroire",
          "given": "Géraldine"
        },
        {
          "family": "Piponiot",
          "given": "Camille"
        },
        {
          "family": "Descroix",
          "given": "Laurent"
        },
        {
          "family": "Bedeau",
          "given": "Caroline"
        },
        {
          "family": "Traissac",
          "given": "Stéphane"
        },
        {
          "family": "Brunaux",
          "given": "Olivier"
        },
        {
          "family": "Hérault",
          "given": "Bruno"
        }
      ],
      "issued": {
        "date-parts": [["2021"]]
      }
    },
    {
      "id": "http://zotero.org/users/9019400/items/U429FMN8",
      "type": "article-journal",
      "abstract": "Today, the overall goal of energy transition planning is to seek an optimal strategy for increasing the share of renewable sources in existing power networks, such that the growing power demand is satisfied at manageable short/long term investment. In this paper we address the problem of PV penetration in electricity networks, by considering both (1) the spatial issue of site selection and size, and (2) the temporal aspect of hourly load and demand satisfaction, in addition with the investment and maintenance costs to guarantee a viable and reliable solution. We propose to address this spatio-temporal optimization problem through an integrated GIS and robust optimization model, that allows handling of the ubiquitous dependencies between resource and demand time variability and the selection of optimal sites of renewable power generation. Our approach contributes to the integration of the multi-dimensional and combinatorial aspects of this problem, gathering geographical layers (regional or national scale) and temporal packing (hourly time stamp) constraints, and cost functions. This model computes the optimal geographical location and size of PV facilities allowing energy planning targets to be met at minimal cost in a reliable manner. In this paper, we illustrate our approach by studying the penetration of large-scale solar PV in the French Guiana’s power system. Among the results, we show for instance that: (1) our approach performs geographical aggregation with real contextual data, i.e. balances the intermittency of RE sources by spreading out the corresponding installations (location + size) across the territory; (2) the total installed PV capacity can be doubled by removing the 35% penetration limit on intermittent power without exceeding hourly demand; (3) the safest investment scenario is below 30MW of new PV facilities (≈45M€ and 2 plants), though it is theoretically possible to install up to 45MW (>120M€ and 11 plants).",
      "container-title": "Applied Energy",
      "DOI": "https://doi.org/10.1016/j.apenergy.2019.114257",
      "ISSN": "0306-2619",
      "page": "114257",
      "title": "An integrated GIS and robust optimization framework for solar PV plant planning scenarios at utility scale",
      "URL": "https://www.sciencedirect.com/science/article/pii/S0306261919319440",
      "volume": "260",
      "author": [
        {
          "family": "Pillot",
          "given": "Benjamin"
        },
        {
          "family": "Al-Kurdi",
          "given": "Nadeem"
        },
        {
          "family": "Gervet",
          "given": "Carmen"
        },
        {
          "family": "Linguet",
          "given": "Laurent"
        }
      ],
      "issued": {
        "date-parts": [["2020"]]
      }
    },
    {
      "id": "http://zotero.org/users/9019400/items/VMLKATPN",
      "type": "article-journal",
      "abstract": "Logging is widespread in tropical regions, with approximately 50% of all humid tropical forests (1.73 × 109 ha) regarded as production forests. To maintain the ecosystem functions of carbon sequestration and timber supply in tropical production forests over a long term, forest management must be sustainable under changing climate conditions. Individual-based forest models are useful tools to enhance our understanding about the long-term effects of harvest and climate change on forest dynamics because they link empirical field data with simulations of ecological processes. The objective of this study is to analyze the combined effects of selective logging and climate change on biomass stocks and timber harvest in a tropical forest in French Guiana. By applying a forest model, we simulated natural forest dynamics under the baseline scenario of current climate conditions and compared the results with scenarios of selective logging under climate change. The analyses revealed how substantially forest dynamics are altered under different scenarios of climate change. (1) Repeated logging within recovery times decreased biomass and timber harvest, irrespective of the intensity of climate change. (2) With moderate climate change as envisaged by the 5th IPCC Assessment Report (representative concentration pathway 2.6), the average biomass remained the same as in the baseline scenario (−1%), but with intensive climate change (RCP 8.5), the average biomass decreased by 12%. (3) The combination of selective logging and climate change increased the likelihood of changes in forest dynamics, driven mainly by rising temperatures. Under RCP 8.5, the average timber harvest was almost halved, regardless of the logging cycle applied. An application-oriented use of forest models will help to identify opportunities to reduce the effects of unwanted ecosystem changes in a changing environment. To ensure that ecosystem functions in production forests are maintained under climate change conditions, appropriate management strategies will help to maintain biomass and harvest in production forests.",
      "container-title": "Forest Ecology and Management",
      "DOI": "https://doi.org/10.1016/j.foreco.2021.119166",
      "ISSN": "0378-1127",
      "page": "119166",
      "title": "Climate change alters the ability of neotropical forests to provide timber and sequester carbon",
      "URL": "https://www.sciencedirect.com/science/article/pii/S0378112721002541",
      "volume": "492",
      "author": [
        {
          "family": "Hiltner",
          "given": "Ulrike"
        },
        {
          "family": "Huth",
          "given": "Andreas"
        },
        {
          "family": "Hérault",
          "given": "Bruno"
        },
        {
          "family": "Holtmann",
          "given": "Anne"
        },
        {
          "family": "Bräuning",
          "given": "Achim"
        },
        {
          "family": "Fischer",
          "given": "Rico"
        }
      ],
      "issued": {
        "date-parts": [["2021"]]
      }
    },
    {
      "id": "http://zotero.org/users/9019400/items/3BMG8QF6",
      "type": "chapter",
      "abstract": "Malaria is the number one killer among mosquito-transmitted diseases in the world, with a majority of the deaths occurring in African countries. This ancient disease is caused by parasites of the genus Plasmodium and is transmitted by female mosquitoes of the genus Anopheles in a seasonal manner that is dependent on temperature and precipitation. It is especially sensitive to climate change, with researchers predicting that an increase in global temperature of 1.5°C could alter vector habitats and malaria transmission patterns, with a possible increase in malaria-related fatalities. In this chapter, we discuss the origins and prevalence of malaria in the light of earth’s climate history, both paleo and recent, and summarize data derived from various climate models that predict future Anopheles and malaria distribution patterns. We caution that certain criteria must be assessed critically when modeling malaria-climate relationship, especially in the light of increased malaria control, prevention and surveillance measures that have been adopted by WHO countries. Overall, we conclude that there is a strong connection between climate change and malaria, but other factors that affect the spread of the disease including socio-economic development, drug resistance, and immunity, need to be considered to determine future malaria transmission and prevalence rates.",
      "container-title": "Encyclopedia of Environmental Health (Second Edition)",
      "edition": "Second Edition",
      "event-place": "Oxford",
      "ISBN": "978-0-444-63952-3",
      "note": "DOI: https://doi.org/10.1016/B978-0-12-409548-9.11416-2",
      "page": "49-67",
      "publisher": "Elsevier",
      "publisher-place": "Oxford",
      "title": "Past, Present and Future of Malaria Prevalence and Eradication in the Light of Climate Change",
      "URL": "https://www.sciencedirect.com/science/article/pii/B9780124095489114162",
      "editor": [
        {
          "family": "Nriagu",
          "given": "Jerome"
        }
      ],
      "author": [
        {
          "family": "Berglar",
          "given": "Anncharlott Vera"
        },
        {
          "family": "Vembar",
          "given": "Shruthi Sridhar"
        }
      ],
      "issued": {
        "date-parts": [["2019"]]
      }
    },
    {
      "id": "http://zotero.org/users/9019400/items/GDUX6P6L",
      "type": "article-journal",
      "abstract": "Detailed knowledge about tropical South American precipitation patterns during Heinrich (H) and Dansgaard-Oeschger (DO) stadials provides relevant insights into the possible evolution of Amazonian hydroclimate under future climate change. Sediment core GeoB16224-1 (ca. 7°N), raised from a site in the continental slope off French Guiana in western equatorial Atlantic under the influence of the Amazon River discharge, documents the impacts of H and DO stadials on both inorganic (i.e., Fe/Ca record) and organic (i.e., alkenone C37 concentration and C37/C38 ratio) geochemistry between 41 and 13 ka BP. Our results show millennial-scale covariations of increased Fe/Ca values with decreased C37 concentration and C37/C38 ratios during H and DO stadials. Comparing our high temporal resolution data with previously published records from ca. 17°N to 4°S, we are able to differentiate the influence of H and DO stadials upon tropical South American precipitation. We find that records under the influence of the South American summer monsoon (e.g., western Amazon) and the northern edge of the Intertropical Convergence Zone (ITCZ) (e.g., northernmost South America) exhibit strong climate shifts during both H and DO stadials, but regions under the influence of the southern edge of the ITCZ (e.g., northeastern Brazil) experience a weaker reaction during DO stadials than during H stadials.",
      "container-title": "Quaternary Science Reviews",
      "DOI": "https://doi.org/10.1016/j.quascirev.2017.10.012",
      "ISSN": "0277-3791",
      "page": "1-9",
      "title": "Different precipitation patterns across tropical South America during Heinrich and Dansgaard-Oeschger stadials",
      "URL": "https://www.sciencedirect.com/science/article/pii/S0277379117302111",
      "volume": "177",
      "author": [
        {
          "family": "Zhang",
          "given": "Yancheng"
        },
        {
          "family": "Chiessi",
          "given": "Cristiano M."
        },
        {
          "family": "Mulitza",
          "given": "Stefan"
        },
        {
          "family": "Sawakuchi",
          "given": "André O."
        },
        {
          "family": "Häggi",
          "given": "Christoph"
        },
        {
          "family": "Zabel",
          "given": "Matthias"
        },
        {
          "family": "Portilho-Ramos",
          "given": "Rodrigo C."
        },
        {
          "family": "Schefuß",
          "given": "Enno"
        },
        {
          "family": "Crivellari",
          "given": "Stefano"
        },
        {
          "family": "Wefer",
          "given": "Gerold"
        }
      ],
      "issued": {
        "date-parts": [["2017"]]
      }
    },
    {
      "id": "http://zotero.org/users/9019400/items/5K72EDXY",
      "type": "article-journal",
      "abstract": "The Atlantic Ocean hosts a major part of the world's leatherback population, with the largest rookeries being located in the northern part of South America (Suriname/French Guiana) and in western Central Africa (Gabon). In contrast with the dramatic decline of nesting populations in the Pacific Ocean, some Atlantic leatherback rookeries have recently been reported to be stable or even to increase. This raises the question, which particular research and conservation initiatives, past and present, may have led to such development. Here we present an overview of the historical and present research and conservation efforts in French Guiana, Suriname and Gabon and highlight current gaps in knowledge and required improvements to maintain protection for the major rookeries of this critically endangered species.",
      "container-title": "Journal of Experimental Marine Biology and Ecology",
      "DOI": "https://doi.org/10.1016/j.jembe.2007.12.024",
      "ISSN": "0022-0981",
      "issue": "1",
      "page": "69-82",
      "title": "The world's largest leatherback rookeries: A review of conservation-oriented research in French Guiana/Suriname and Gabon",
      "URL": "https://www.sciencedirect.com/science/article/pii/S0022098107005928",
      "volume": "356",
      "author": [
        {
          "family": "Fossette",
          "given": "Sabrina"
        },
        {
          "family": "Kelle",
          "given": "Laurent"
        },
        {
          "family": "Girondot",
          "given": "Marc"
        },
        {
          "family": "Goverse",
          "given": "Edo"
        },
        {
          "family": "Hilterman",
          "given": "Maartje L."
        },
        {
          "family": "Verhage",
          "given": "Bas"
        },
        {
          "family": "Thoisy",
          "given": "Benoît",
          "dropping-particle": "de"
        },
        {
          "family": "Georges",
          "given": "Jean-Yves"
        }
      ],
      "issued": {
        "date-parts": [["2008"]]
      }
    },
    {
      "id": "http://zotero.org/users/9019400/items/FND2D5FC",
      "type": "article-journal",
      "abstract": "Fog is a crucial driver of epiphyte richness in tropical montane cloud forests but its spatial occurrence and role in tropical lowland areas is poorly understood. Recent studies in French Guiana have reported high epiphyte richness in previously undescribed “tropical lowland cloud forest” (LCF) due to radiation fog. Here, we analyze the spatial extent of fog/low stratus (FLS) in lowland forests of French Guiana using the frequency distribution by means of night-time MODIS (Moderate Resolution Imaging Spectroradiometer) satellite data for the years 2007–2010. The analysis is based on a newly developed dynamic threshold-test method relying on brightness temperature differences between thermal and mid-infrared bands. Individual thresholds for the discrimination between fog/low stratus and cloud-free pixels were retrieved by radiative transfer calculations and validated using discriminant analysis. The thresholds dynamically depend on total precipitable water (TPW) and the terrain-induced maximum possible sub-pixel fog coverage. The results of the new retrieval were validated using in-situ data and compared to results from existing fog detection algorithms, showing an improvement of the new detection scheme regarding the capability to detect sub-pixel fog coverage under varying TPW. FLS frequency maps derived from the novel fog classification scheme indicate a widespread distribution of night-time fog in river valleys, marking a multitude of potential areas for LCF throughout French Guiana. LCF is probably not only a local phenomenon but also may be widely distributed in river valleys in the lowland tropics, with significant consequences for biodiversity mapping in tropical lowland areas.",
      "container-title": "Remote Sensing of Environment",
      "DOI": "https://doi.org/10.1016/j.rse.2014.09.005",
      "ISSN": "0034-4257",
      "page": "312-324",
      "title": "The potential distribution of tropical lowland cloud forest as revealed by a novel MODIS-based fog/low stratus night-time detection scheme",
      "URL": "https://www.sciencedirect.com/science/article/pii/S0034425714003472",
      "volume": "155",
      "author": [
        {
          "family": "Obregon",
          "given": "Andre"
        },
        {
          "family": "Gehrig-Downie",
          "given": "Christine"
        },
        {
          "family": "Gradstein",
          "given": "S. Robbert"
        },
        {
          "family": "Bendix",
          "given": "Jörg"
        }
      ],
      "issued": {
        "date-parts": [["2014"]]
      }
    },
    {
      "id": "http://zotero.org/users/9019400/items/QP62EBZJ",
      "type": "article-journal",
      "abstract": "In marine turtles, the physical conditions experienced by eggs during incubation affect embryonic development. In the leatherback, hatching success is known to be low in relation to other marine turtles as a result of high embryonic mortality. Moreover, the hatching success on Yalimapo in French Guiana, one major nesting beach for this species, is lower compared to other nesting sites. We assessed the rate of leatherback turtle embryonic mortality in order to investigate the tolerance of leatherback turtle clutches laid on Yalimapo beach to tidal overwash, and we highlight causes of poor hatching success. Of the 89 nests studied, 27 were overlapped by tide at least once during the incubation period (of which five nests were lost by erosion). The hatching success was on average significantly lower in overwashed nests than in non-overwashed, highlighting the existence of embryonic developmental arrest linked to tidal inundation. The stages of developmental arrest and their proportion are linked with time, frequency and level of overwash events. In the context of global warming and associated sea-level rise, understanding the detrimental effect of tidal inundation on the development of marine turtle nests is of interest in nesting sites where turtles are likely to be forced to nest closer to the tide line, thus exposing their nests to greater risk of nest overlap with sea and tidal inundation.",
      "container-title": "Marine Environmental Research",
      "DOI": "https://doi.org/10.1016/j.marenvres.2009.11.004",
      "ISSN": "0141-1136",
      "issue": "4",
      "page": "254-261",
      "title": "Effect of tidal overwash on the embryonic development of leatherback turtles in French Guiana",
      "URL": "https://www.sciencedirect.com/science/article/pii/S0141113609001482",
      "volume": "69",
      "author": [
        {
          "family": "Caut",
          "given": "Stéphane"
        },
        {
          "family": "Guirlet",
          "given": "Elodie"
        },
        {
          "family": "Girondot",
          "given": "Marc"
        }
      ],
      "issued": {
        "date-parts": [["2010"]]
      }
    },
    {
      "id": "http://zotero.org/users/9019400/items/CQMKR7I6",
      "type": "article-journal",
      "abstract": "Climate change and biological invasion are major threats to biodiversity, but their combined effects have rarely been quantified. The introduction of congeneric non-native species, in particular, can be especially problematic for native species due to competition and hybridization. Here, we quantify the impacts of climate change on the distribution of an ecologically and economically important native species, Euterpe edulis, and on the invasion potential of its congeneric E. oleracea, across the Atlantic Forest biodiversity hotspot. We modelled current and future environmental suitability for both species, using a comprehensive set of algorithms and climatic scenarios, and quantified the extent of overlap of their environmentally suitable areas. Climate change reduced environmental suitability for E. edulis, but had neutral effects on E. oleracea. Current and future overlap areas, where competition and hybridization are more likely, were concentrated mostly in the southeastern region of Brazil. Our results suggest that native and non-native congeneric species respond differently to climate change, and that climate change and the introduction of E. oleracea are additional threats to the threatened E. edulis. We recommend avoiding new introductions of E. oleracea especially in the southeastern portion of the Atlantic Forest, and the maintenance of protected areas especially in the southern region.",
      "container-title": "Perspectives in Ecology and Conservation",
      "DOI": "https://doi.org/10.1016/j.pecon.2021.02.003",
      "ISSN": "2530-0644",
      "issue": "2",
      "page": "216-224",
      "title": "Climate change and biological invasion as additional threats to an imperiled palm",
      "URL": "https://www.sciencedirect.com/science/article/pii/S2530064421000183",
      "volume": "19",
      "author": [
        {
          "family": "Souza",
          "given": "Aline Cavalcante",
          "dropping-particle": "de"
        },
        {
          "family": "Prevedello",
          "given": "Jayme Augusto"
        }
      ],
      "issued": {
        "date-parts": [["2021"]]
      }
    },
    {
      "id": "http://zotero.org/users/9019400/items/A75C9DJJ",
      "type": "article-journal",
      "abstract": "This study entailed a review of 80 scientific articles on different environmental issues and challenges confronting the rivers, streams and running water in South America. The diversity of issues identified in the review is categorised based on themes that were widely addressed in the studies. Six themes of these are grouped into the following categories: pollution; contamination; climate changes, global warming and/or drought; anthropogenic/human impacts, urbanisation, land use; sedimentation and flooding. Pollution and contamination are the most environmental issues addressed by most of the research work reviewed in this study. These are followed by the impacts of climate vulnerabilities and anthropogenic activities, sedimentation and flooding respectively. These issues transcend one single country but cut across many countries in the continent. This review provides useful information and synthesised insights that support current and future bibliography queries, research and studies of rivers and streams of South America. It is also noted here that both indices of natural and anthropogenic processes are dictating various environmental challenges confronting surface water systems. The knowledge of the processes and their effects are very important if a proper plan is to be made in addressing those challenges. It is expected that this study serves as a resource for understanding the dynamics of different surface water systems of the continent and as filling the knowledge gap on synthesising the various environmental issues affecting the surface water systems.",
      "container-title": "Environmental Challenges",
      "DOI": "https://doi.org/10.1016/j.envc.2021.100049",
      "ISSN": "2667-0100",
      "page": "100049",
      "title": "Environmental issues and challenges confronting surface waters in South America: A review",
      "URL": "https://www.sciencedirect.com/science/article/pii/S2667010021000287",
      "volume": "3",
      "author": [
        {
          "family": "Oyedotun",
          "given": "Temitope D. Timothy"
        },
        {
          "family": "Ally",
          "given": "Nasrudeen"
        }
      ],
      "issued": {
        "date-parts": [["2021"]]
      }
    },
    {
      "id": "http://zotero.org/users/9019400/items/527WNQRC",
      "type": "article-journal",
      "abstract": "Production, emission, and absorption of biogenic volatile organic compounds (BVOCs) in ecosystem soils and associated impacts of nutrient availability are unclear; thus, predictions of effects of global change on source-sink dynamic under increased atmospheric N deposition and nutrition imbalances are limited. Here, we report the dynamics of soil BVOCs under field conditions from two undisturbed tropical rainforests from French Guiana. We analyzed effects of experimental soil applications of nitrogen (N), phosphorus (P), and N + P on soil BVOC exchanges (in particular of total terpenes, monoterpenes, and sesquiterpenes), to determine source and sink dynamics between seasons (dry and wet) and elevations (upper and lower elevations corresponding to top of the hills (30 m high) and bottom of the valley). We identified 45 soil terpenoids compounds emitted to the atmosphere, comprising 26 monoterpenes and 19 sesquiterpenes; of these, it was possible to identify 13 and 7 compounds, respectively. Under ambient conditions, soils acted as sinks of these BVOCs, with greatest soil uptake recorded for sesquiterpenes at upper elevations during the wet season (-282 μg m-2 h-1). Fertilization shifted soils from a sink to source, with greatest levels of terpene emissions recorded at upper elevations during the wet season, following the addition of N (monoterpenes: 406 μg m-2 h-1) and P (sesquiterpenes: 210 μg m-2 h-1). Total soil terpene emission rates were negatively correlated with total atmospheric terpene concentrations. These results indicate likely shifts in tropical soils from sink to source of atmospheric terpenes under projected increases in N deposition under global change, with potential impacts on regional-scale atmospheric chemistry balance and ecosystem function.",
      "container-title": "Science of The Total Environment",
      "DOI": "https://doi.org/10.1016/j.scitotenv.2021.149769",
      "ISSN": "0048-9697",
      "page": "149769",
      "title": "Contrasting nitrogen and phosphorus fertilization effects on soil terpene exchanges in a tropical forest",
      "URL": "https://www.sciencedirect.com/science/article/pii/S0048969721048440",
      "volume": "802",
      "author": [
        {
          "family": "Llusià",
          "given": "Joan"
        },
        {
          "family": "Asensio",
          "given": "Dolores"
        },
        {
          "family": "Sardans",
          "given": "Jordi"
        },
        {
          "family": "Filella",
          "given": "Iolanda"
        },
        {
          "family": "Peguero",
          "given": "Guille"
        },
        {
          "family": "Grau",
          "given": "Oriol"
        },
        {
          "family": "Ogaya",
          "given": "Romà"
        },
        {
          "family": "Gargallo-Garriga",
          "given": "Albert"
        },
        {
          "family": "Verryckt",
          "given": "Lore T."
        },
        {
          "family": "Langenhove",
          "given": "Leandro Van"
        },
        {
          "family": "Brechet",
          "given": "Laëtitia M."
        },
        {
          "family": "Courtois",
          "given": "Elodie"
        },
        {
          "family": "Stahl",
          "given": "Clément"
        },
        {
          "family": "Janssens",
          "given": "Ivan A."
        },
        {
          "family": "Peñuelas",
          "given": "Josep"
        }
      ],
      "issued": {
        "date-parts": [["2022"]]
      }
    },
    {
      "id": "http://zotero.org/users/9019400/items/295HYGPJ",
      "type": "article-journal",
      "abstract": "Plant phenology characterises the seasonal cyclicity of biological events such as budburst, flowering, fructification, leaf senescence and leaf fall. These biological events are genetically pre-determined but also strongly modulated by climatic conditions, particularly temperature, daylength and water availability. Therefore, the timing of these events is considered as a good indicator of climate change impacts and as a key parameter for understanding and modelling vegetation–climate interactions. In situ observations, empirical or bioclimatic models and remotely sensed time-series data constitute the three possible ways for monitoring the timing of plant phenological events. Remote sensing has the advantage of being the only way of surface sampling at high temporal frequency and, in the case of satellite-based remote sensing, over large regions. Nevertheless, exogenous factors, particularly atmospheric conditions, lead to some uncertainties on the seasonal course of surface reflectance and cause bias in the identification of vegetation phenological events. Since 2005, a network of forest and herbaceous sites has been equipped with laboratory made NDVI sensors to monitor the temporal dynamics of canopy structure and phenology at an intra-daily time step. In this study, we present recent results obtained in several contrasting biomes in France, French Guiana, Belgium and Congo. These sites represent a gradient of vegetation ecosystems: the main evergreen and deciduous forest ecosystems in temperate climate region, an evergreen tropical rain forest in French Guiana, an herbaceous savanna ecosystem in Congo, and a succession of three annual crops in Belgium. In this paper, (1) we provide an accurate description of the seasonal dynamics of vegetation cover in these different ecosystems (2) we identify the most relevant remotely sensed markers from NDVI time-series for determining the dates of the main phenological events that characterize these ecosystems and (3) we discuss the relationships between temporal canopy dynamics and climate factors. In addition to its importance for phenological studies, this ground-based Network of NDVI measurement provides data needed for the calibration and direct validation of satellite observations and products.",
      "container-title": "Remote Sensing of Environment",
      "DOI": "https://doi.org/10.1016/j.rse.2012.03.012",
      "ISSN": "0034-4257",
      "page": "234-245",
      "title": "Ground-based Network of NDVI measurements for tracking temporal dynamics of canopy structure and vegetation phenology in different biomes",
      "URL": "https://www.sciencedirect.com/science/article/pii/S0034425712001319",
      "volume": "123",
      "author": [
        {
          "family": "Soudani",
          "given": "K."
        },
        {
          "family": "Hmimina",
          "given": "G."
        },
        {
          "family": "Delpierre",
          "given": "N."
        },
        {
          "family": "Pontailler",
          "given": "J.-Y."
        },
        {
          "family": "Aubinet",
          "given": "M."
        },
        {
          "family": "Bonal",
          "given": "D."
        },
        {
          "family": "Caquet",
          "given": "B."
        },
        {
          "family": "Grandcourt",
          "given": "A.",
          "dropping-particle": "de"
        },
        {
          "family": "Burban",
          "given": "B."
        },
        {
          "family": "Flechard",
          "given": "C."
        },
        {
          "family": "Guyon",
          "given": "D."
        },
        {
          "family": "Granier",
          "given": "A."
        },
        {
          "family": "Gross",
          "given": "P."
        },
        {
          "family": "Heinesh",
          "given": "B."
        },
        {
          "family": "Longdoz",
          "given": "B."
        },
        {
          "family": "Loustau",
          "given": "D."
        },
        {
          "family": "Moureaux",
          "given": "C."
        },
        {
          "family": "Ourcival",
          "given": "J.-M."
        },
        {
          "family": "Rambal",
          "given": "S."
        },
        {
          "family": "André",
          "given": "L. Saint"
        },
        {
          "family": "Dufrêne",
          "given": "E."
        }
      ],
      "issued": {
        "date-parts": [["2012"]]
      }
    },
    {
      "id": "http://zotero.org/users/9019400/items/JRT28BK9",
      "type": "article-journal",
      "abstract": "Sub-oxic overturning mudbanks originating in the Amazon outlet and traveling northwestward along the coast of South America store 3.5Tg organic carbon on the Amazon shelf, annually. The predominance of old soil carbon burial associated with the sediment has been supported by relatively old bulk radiocarbon ages ( 2200–3200 14Cy) reported, but this amount has yet to be quantified for this dynamic setting. Here, we employ ramped pyrolysis radiocarbon dating to mudbank sediments from three cores to further constrain the amount of refractory sedimentary organic carbon present. Using radiocarbon age as a proxy for reactivity, we find that at least 36% of this organic carbon is pre-aged refractory terrestrial organic carbon, likely sourced from terrestrial soils and averaging ages of 16,100±300 14Cy. This implies significant preservation of pre-aged terrestrial soil material in this marine environment despite the mobility and oxygen availability in the muds. Concurrently, an average of 77% of this organic material is aged over 1000 14Cy, consistent with previous estimates that the majority of organic carbon buried along the shelf is refractory. Analyses of extracted lignin phenols and terrestrial humic acids also support this preservation of refractory terrestrial material. These data indicate that sediment discharged from the Amazon River may preserve refractory terrestrial carbon in marine sediments at a minimum of 3.1TgC/y, which is more efficient than originally thought.",
      "container-title": "Marine Geology",
      "DOI": "https://doi.org/10.1016/j.margeo.2015.02.009",
      "ISSN": "0025-3227",
      "page": "93-101",
      "title": "Quantification of refractory organic material in Amazon mudbanks of the French Guiana Coast",
      "URL": "https://www.sciencedirect.com/science/article/pii/S0025322715000456",
      "volume": "363",
      "author": [
        {
          "family": "Williams",
          "given": "Elizabeth K."
        },
        {
          "family": "Rosenheim",
          "given": "Brad E."
        },
        {
          "family": "Allison",
          "given": "Mead"
        },
        {
          "family": "McNichol",
          "given": "Ann P."
        },
        {
          "family": "Xu",
          "given": "Li"
        }
      ],
      "issued": {
        "date-parts": [["2015"]]
      }
    },
    {
      "id": "http://zotero.org/users/9019400/items/V82IBUMH",
      "type": "article-journal",
      "abstract": "Scientists still poorly understand how biotic interactions and dispersal limitation jointly interact and affect the ability of species to track suitable habitats under climate change. Here, we examine how animal-plant interactions and dispersal limitations might affect the responses of Brazil nut-dependent frogs facing projected climate change. Using ecological niche modelling and dispersal simulations, we forecast the future distributions of the Brazil nut tree and three commensalist frog species over time (2030, 2050, 2070, and 2090) in the regional rivalry (SSP370) scenario that includes great challenges to mitigation and adaptation. With the exception of one species, projections point to a decrease in suitable habitats of up to 40.6%. For frog species with potential reductions of co-occurrence areas, this is expected to reduce up to 23.8% of suitable areas for binomial animal-plant relationships. Even so, biotic interactions should not be lost over time. Species will depend on their own dispersal abilities to reach analogous climates in the future for maintaining ecological and evolutionary processes associated with commensal taxa. However, ecological and evolutionary processes associated with commensal taxa should be maintained in accordance with their own dispersal ability. When dispersal limitation is included in the models, the suitable range of all three frog species is reduced considerably by the end of the century. This highlights the importance of dispersal limitation inclusion for forecasting future distribution ranges when biotic interactions matter.",
      "container-title": "Science of The Total Environment",
      "DOI": "https://doi.org/10.1016/j.scitotenv.2022.155157",
      "ISSN": "0048-9697",
      "page": "155157",
      "title": "Dispersal abilities favor commensalism in animal-plant interactions under climate change",
      "URL": "https://www.sciencedirect.com/science/article/pii/S0048969722022501",
      "author": [
        {
          "family": "Lemes",
          "given": "Priscila"
        },
        {
          "family": "Barbosa",
          "given": "Fabiana G."
        },
        {
          "family": "Naimi",
          "given": "Babak"
        },
        {
          "family": "Araújo",
          "given": "Miguel B."
        }
      ],
      "issued": {
        "date-parts": [["2022"]]
      }
    },
    {
      "id": "http://zotero.org/users/9019400/items/TS48P384",
      "type": "article-journal",
      "abstract": "Mangroves are located at the land-sea interface and are therefore confronted with human settlement in the coastal areas and associated pressures and uses. This unique habitat provides important ecosystem services to coastal communities worldwide, but the global decline of their surface area and their degradation over the past decades has put coastal communities even more at risk from the effects of climate change. This paper aims to present the first ecosystem services valuation of the mangroves of the French overseas Territories. We provide the economic value of mangroves for coastal protection, carbon sequestration, water purification and fish biomass production. We coupled a geospatial analysis of mangrove's distribution with the characterisation of land artificialisation behind mangroves. Then we developed a vulnerability index based on multiple indicators of exposure to environmental and anthropogenic stressors, mangroves' sensitivity to pressures, and mangroves' adaptive capacity to adjust their production functions accordingly. We estimated the monetary value of regulation and support services provided by mangroves in French overseas territories to be on average EUR 1.6 billion annually, 60% of which is carbon sequestration, 28% coastal protection, 7% water purification and 6% fish biomass production. When considering mangroves services without the vulnerability adjustment, the total value for those services would reach EUR 2 billion per year. Although much of the spatio-temporal variability in mangrove functioning could not be considered given the spatial scale of our study, these results demonstrate the value and socio-economic importance of mangroves to face and adapt from the effects of coastal change, at local and national scales, but also highlight the loss of services due to their vulnerability. This paper emphasises on the value of ecosystem services provided by mangroves to face coastal change so that a service-based approach to conservation would plead for increased national investment into their protection.",
      "container-title": "Science of The Total Environment",
      "DOI": "https://doi.org/10.1016/j.scitotenv.2020.143004",
      "ISSN": "0048-9697",
      "page": "143004",
      "title": "Mangrove ecological services at the forefront of coastal change in the French overseas territories",
      "URL": "https://www.sciencedirect.com/science/article/pii/S0048969720365347",
      "volume": "763",
      "author": [
        {
          "family": "Trégarot",
          "given": "Ewan"
        },
        {
          "family": "Caillaud",
          "given": "Anne"
        },
        {
          "family": "Cornet",
          "given": "Cindy C."
        },
        {
          "family": "Taureau",
          "given": "Florent"
        },
        {
          "family": "Catry",
          "given": "Thibault"
        },
        {
          "family": "Cragg",
          "given": "Simon M."
        },
        {
          "family": "Failler",
          "given": "Pierre"
        }
      ],
      "issued": {
        "date-parts": [["2021"]]
      }
    },
    {
      "id": "http://zotero.org/users/9019400/items/269F95RD",
      "type": "article-journal",
      "abstract": "Three types of greenhouse gases (GHGs), namely carbon dioxide, methane and nitrous oxide emitted from reservoirs have an important but often ignored impact on the climate change. Based on the literature, this paper presents a comprehensive assessment of the long-term impact of GHGs generated by hydropower reservoirs, the systems for monitoring and assessing reservoir GHGs, the mechanism for their generation and key factors involved. Using limnology theory as a basis, the biogeochemical cycle of carbon in the environment is understood to be the main mechanism for generating reservoir based GHG emissions. A summary of relevant research in South American tropical rain forests and the Canada’s temperate zone, also shows the extent of current systematic analysis of GHG emission research. Proposals are made for more comprehensive data collection from a wider variety of sources and the key problems identified that need to be solved to provide a theoretical basis for future development policies and practice.",
      "container-title": "Science of The Total Environment",
      "DOI": "https://doi.org/10.1016/j.scitotenv.2019.134996",
      "ISSN": "0048-9697",
      "page": "134996",
      "title": "A review of the impact of hydropower reservoirs on global climate change",
      "URL": "https://www.sciencedirect.com/science/article/pii/S0048969719349885",
      "volume": "711",
      "author": [
        {
          "family": "Lu",
          "given": "Shibao"
        },
        {
          "family": "Dai",
          "given": "Weidong"
        },
        {
          "family": "Tang",
          "given": "Yao"
        },
        {
          "family": "Guo",
          "given": "Min"
        }
      ],
      "issued": {
        "date-parts": [["2020"]]
      }
    },
    {
      "id": "http://zotero.org/users/9019400/items/32ZWR8PV",
      "type": "article-journal",
      "abstract": "The prevalence of allergic airway diseases such as asthma and rhinitis has increased dramatically to epidemic proportions worldwide. Besides air pollution from industry derived emissions and motor vehicles, the rising trend can only be explained by gross changes in the environments where we live. The world economy has been transformed over the last 25 years with developing countries being at the core of these changes. Around the planet, in both developed and developing countries, environments are undergoing profound changes. Many of these changes are considered to have negative effects on respiratory health and to enhance the frequency and severity of respiratory diseases such as asthma in the general population. Increased concentrations of greenhouse gases, and especially carbon dioxide (CO2), in the atmosphere have already warmed the planet substantially, causing more severe and prolonged heat waves, variability in temperature, increased air pollution, forest fires, droughts, and floods – all of which can put the respiratory health of the public at risk. These changes in climate and air quality have a measurable impact not only on the morbidity but also the mortality of patients with asthma and other respiratory diseases. The massive increase in emissions of air pollutants due to economic and industrial growth in the last century has made air quality an environmental problem of the first order in a large number of regions of the world. A body of evidence suggests that major changes to our world are occurring and involve the atmosphere and its associated climate. These changes, including global warming induced by human activity, have an impact on the biosphere, biodiversity, and the human environment. Mitigating this huge health impact and reversing the effects of these changes are major challenges. This statement of the World Allergy Organization (WAO) raises the importance of this health hazard and highlights the facts on climate-related health impacts, including: deaths and acute morbidity due to heat waves and extreme meteorological events; increased frequency of acute cardio-respiratory events due to higher concentrations of ground level ozone; changes in the frequency of respiratory diseases due to trans-boundary particle pollution; altered spatial and temporal distribution of allergens (pollens, molds, and mites); and some infectious disease vectors. According to this report, these impacts will not only affect those with current asthma but also increase the incidence and prevalence of allergic respiratory conditions and of asthma. The effects of climate change on respiratory allergy are still not well defined, and more studies addressing this topic are needed. Global warming is expected to affect the start, duration, and intensity of the pollen season on the one hand, and the rate of asthma exacerbations due to air pollution, respiratory infections, and/or cold air inhalation, and other conditions on the other hand.",
      "container-title": "World Allergy Organization Journal",
      "DOI": "https://doi.org/10.1186/s40413-015-0073-0",
      "ISSN": "1939-4551",
      "page": "25",
      "title": "Meteorological conditions, climate change, new emerging factors, and asthma and related allergic disorders. A statement of the World Allergy Organization",
      "URL": "https://www.sciencedirect.com/science/article/pii/S1939455119302194",
      "volume": "8",
      "author": [
        {
          "family": "D’Amato",
          "given": "Gennaro"
        },
        {
          "family": "Holgate",
          "given": "Stephen T."
        },
        {
          "family": "Pawankar",
          "given": "Ruby"
        },
        {
          "family": "Ledford",
          "given": "Dennis K."
        },
        {
          "family": "Cecchi",
          "given": "Lorenzo"
        },
        {
          "family": "Al-Ahmad",
          "given": "Mona"
        },
        {
          "family": "Al-Enezi",
          "given": "Fatma"
        },
        {
          "family": "Al-Muhsen",
          "given": "Saleh"
        },
        {
          "family": "Ansotegui",
          "given": "Ignacio"
        },
        {
          "family": "Baena-Cagnani",
          "given": "Carlos E."
        },
        {
          "family": "Baker",
          "given": "David J."
        },
        {
          "family": "Bayram",
          "given": "Hasan"
        },
        {
          "family": "Bergmann",
          "given": "Karl Christian"
        },
        {
          "family": "Boulet",
          "given": "Louis-Philippe"
        },
        {
          "family": "Buters",
          "given": "Jeroen T. M."
        },
        {
          "family": "D’Amato",
          "given": "Maria"
        },
        {
          "family": "Dorsano",
          "given": "Sofia"
        },
        {
          "family": "Douwes",
          "given": "Jeroen"
        },
        {
          "family": "Finlay",
          "given": "Sarah Elise"
        },
        {
          "family": "Garrasi",
          "given": "Donata"
        },
        {
          "family": "Gómez",
          "given": "Maximiliano"
        },
        {
          "family": "Haahtela",
          "given": "Tari"
        },
        {
          "family": "Halwani",
          "given": "Rabih"
        },
        {
          "family": "Hassani",
          "given": "Youssouf"
        },
        {
          "family": "Mahboub",
          "given": "Basam"
        },
        {
          "family": "Marks",
          "given": "Guy"
        },
        {
          "family": "Michelozzi",
          "given": "Paola"
        },
        {
          "family": "Montagni",
          "given": "Marcello"
        },
        {
          "family": "Nunes",
          "given": "Carlos"
        },
        {
          "family": "Oh",
          "given": "Jay Jae-Won"
        },
        {
          "family": "Popov",
          "given": "Todor A."
        },
        {
          "family": "Portnoy",
          "given": "Jay"
        },
        {
          "family": "Ridolo",
          "given": "Erminia"
        },
        {
          "family": "Rosário",
          "given": "Nelson"
        },
        {
          "family": "Rottem",
          "given": "Menachem"
        },
        {
          "family": "Sánchez-Borges",
          "given": "Mario"
        },
        {
          "family": "Sibanda",
          "given": "Elopy"
        },
        {
          "family": "Sienra-Monge",
          "given": "Juan José"
        },
        {
          "family": "Vitale",
          "given": "Carolina"
        },
        {
          "family": "Annesi-Maesano",
          "given": "Isabella"
        }
      ],
      "issued": {
        "date-parts": [["2015"]]
      }
    },
    {
      "id": "http://zotero.org/users/9019400/items/GG4NTM6Y",
      "type": "article-journal",
      "abstract": "Brazil has an energy system with a hydrothermal characteristic that interconnects consumers and generators covering 98% of the demand for energy supplies. Most of the plants are concentrated in the southeast region, where the largest consumers and the largest population concentration are located. The expansion of this system, considering the hydroelectric contributions, will occur exploring the potentials located in the Amazon region. This analysis paper shows that the variations imposed by climate changes on some climatological variables create significant uncertainties about the power generation forecasts of the hydroelectric power plants to be installed in the Amazon, thus compromising the financial economic feasibility of these enterprises and also possibly compromising the expansion plans of the Brazilian energy system. The methodological approach uses information from various climate change scenarios and compares those with historical hydrological patterns and generation information. By exploring the characteristics of a large-scale hydrothermal system with high dependence on water resources, this paper provides valuable insights on how energy policy would address hydroelectric vulnerabilities and climate change. This analysis is focused on the Brazilian case but reveals important issues related to systems with hydro thermal characteristics.",
      "container-title": "Energy",
      "DOI": "https://doi.org/10.1016/j.energy.2017.09.071",
      "ISSN": "0360-5442",
      "page": "123-138",
      "title": "Some important uncertainties related to climate change in projections for the Brazilian hydropower expansion in the Amazon",
      "URL": "https://www.sciencedirect.com/science/article/pii/S036054421731592X",
      "volume": "141",
      "author": [
        {
          "family": "Mendes",
          "given": "Carlos André B."
        },
        {
          "family": "Beluco",
          "given": "Alexandre"
        },
        {
          "family": "Canales",
          "given": "Fausto Alfredo"
        }
      ],
      "issued": {
        "date-parts": [["2017"]]
      }
    },
    {
      "id": "http://zotero.org/users/9019400/items/J3KYLUPL",
      "type": "article-journal",
      "abstract": "Habitat loss and more recently, climate change are primary challenges to the effectiveness of protected area networks (PANs) in species conservation within many archipelagic biodiversity hotspots across the globe. An environmental niche model (ENM) of 11 high-conservation-value tree species was used to assess the effectiveness of the PAN within the Caribbean island of Trinidad under future (2050s) climate conditions. Overlay analyses were conducted inside and outside of existing PANs to determine the proportions of natural and plantation (monoculture) forests. Proportions of this species group’s climate space projected to be critical for conservation (combination of stable and expanding zones or ‘Z4’) that are under forest cover were also calculated. Approximately 63% of Trinidad is forested, with the majority of plantation forests located within the PAN, producing noticeable areas of cleared forest when harvested. The ENM projected a drastic reduction in climate space for this group of high-conservation-value tree species across the island. However, approximately 54% of the Z4 space was projected to occur within the PAN; and 61% of the Z4 falling outside the PAN was under forest cover. Consequently, conservation of this species group could be greatly enhanced by increasing the proportion of its Z4 climate space outside the PAN under maintained forest/secondary vegetation cover. Given the small size of small island states (SIS) (such as those in the Caribbean) relative to the macro-scale of climate change, a more effective means of managing climate-induced species loss could involve the development of regional-scale PANs rather than separate efforts of individual SIS.",
      "container-title": "Land Use Policy",
      "DOI": "https://doi.org/10.1016/j.landusepol.2018.09.030",
      "ISSN": "0264-8377",
      "page": "185-193",
      "title": "Assessing protected area effectiveness within the Caribbean under changing climate conditions: A case study of the small island, Trinidad",
      "URL": "https://www.sciencedirect.com/science/article/pii/S0264837718301224",
      "volume": "81",
      "author": [
        {
          "family": "Maharaj",
          "given": "Shobha S."
        },
        {
          "family": "Asmath",
          "given": "Hamish"
        },
        {
          "family": "Ali",
          "given": "Safraz"
        },
        {
          "family": "Agard",
          "given": "John"
        },
        {
          "family": "Harris",
          "given": "Stephen A."
        },
        {
          "family": "New",
          "given": "Mark"
        }
      ],
      "issued": {
        "date-parts": [["2019"]]
      }
    },
    {
      "id": "http://zotero.org/users/9019400/items/ZPPQGIUK",
      "type": "article-journal",
      "abstract": "Fluctuations of total calcium carbonate content in eight western Equatorial Atlantic cores are used to evaluate Quaternary climate change. Both pelagic Mid-Atlantic Ridge and terrigenous-rich continental-rise cores that span the last 130,000 years show identical carbonate fluctuations which accurately reflect climatic oscillations during the Holocene, Wisconsin Glacial, and Last Interglacial. The carbonate fluctuations reveal a 20,000-year periodicity for warm-cold (interstadial-stadial) cycles with carbonate maxima reflecting interstadials and minima reflecting stadials. The carbonate fluctuations correlate in detail with other time scales for climatic oscillations deduced previously from radiometrically-dated sea-level maxima, solar insolation fluctuations, and North American ice-margin fluctuations. Pelagic cores spanning the last 500,000 years do not clearly reflect the 20,000-year cold-warm cycles but do show the 100,000-year glacial-interglacial cycles previously revealed by oxygen-isotope variations. The carbonate fluctuations in another core, which contains a continuous record of the last 1,800,000 years, indicates that 15 to 20 of these 100,000-year cycles have occurred during this period. The carbonate fluctuations of two cores suggest that the Atlantic circulated faster during glacials than during interglacials. A core from the Demerara Plateau (2000-m depth) has anomalous carbonate fluctuations plus expanded interglacial and shortened glacial sections that suggest faster circulation of surface water masses during glacials. The sediments of a pelagic core, which were deposited beneath the Antarctic Bottom Water, have undergone severe carbonate dissolution during glacials. These cycles apparently indicate an increase in production and faster circulation of the Antarctic Bottom Water during glacials.",
      "container-title": "Deep Sea Research and Oceanographic Abstracts",
      "DOI": "https://doi.org/10.1016/0011-7471(75)90078-9",
      "ISSN": "0011-7471",
      "issue": "11",
      "page": "725-743",
      "title": "Quaternary climate change as revealed by calcium carbonate fluctuations in western Equatorial Atlantic sediments",
      "URL": "https://www.sciencedirect.com/science/article/pii/0011747175900789",
      "volume": "22",
      "author": [
        {
          "family": "Damuth",
          "given": "John E."
        }
      ],
      "issued": {
        "date-parts": [["1975"]]
      }
    },
    {
      "id": "http://zotero.org/users/9019400/items/RRZXIF8E",
      "type": "article-journal",
      "container-title": "The Lancet Regional Health - Americas",
      "DOI": "https://doi.org/10.1016/j.lana.2022.100250",
      "ISSN": "2667-193X",
      "page": "100250",
      "title": "Candida auris emergence as a consequence of climate change: Impacts on Americas and the need to contain greenhouse gas emissions",
      "URL": "https://www.sciencedirect.com/science/article/pii/S2667193X22000679",
      "volume": "11",
      "author": [
        {
          "family": "Ellwanger",
          "given": "Joel Henrique"
        },
        {
          "family": "Chies",
          "given": "José Artur Bogo"
        }
      ],
      "issued": {
        "date-parts": [["2022"]]
      }
    },
    {
      "id": "http://zotero.org/users/9019400/items/S3GEKX2K",
      "type": "article-journal",
      "abstract": "The inland fisheries sector is central for subsistence in many regions worldwide. The exploitation of fish resources is expected to increase along with the growing human population, with underlying conservation issues in regions with high biodiversity value. The small fishery of the Maroni River, French Guiana, is a hotspot of biodiversity and endemism where resource depletion is suspected. We surveyed 754 boat landings in seven villages located in the upper half of the watershed, representing > 6300 fish during the study period (November 2013 - September 2014). Fishers used canoes with outboard engines almost exclusively (75 %) and fished within 32 km of their villages. Most fish were caught in trammel nets (81 %); the 20 most-landed species represented more than 87 % of catches. Depending on the village, daily catches and biomass averaged 6–14 fish and 1.7−13 kg per boat landing, respectively. Seven control sites located outside of the fishing grounds were fished to identify potential differences in catch per unit effort and fish size. Per 100 m2 of trammel net, mean catches ranged from 4 to 13 and 8–29 fish in the villages and control sites, respectively, while fish biomass ranged from 0.9 to 4 and 3.2−7 kg in villages and control sites, respectively. For all species combined, fish caught at control sites were bigger than those landed in villages. This difference was significant for nine of the most-landed species. Differences in fishing techniques and fish catches between villages illustrated the gradual disappearance of the ancestral subsistence fishing. Our results support indications that the fish community in the upper Maroni River is harvested intensively, address the issue of sustainability of the fishery there, and call attention to the need to conserve the river’s remarkable biodiversity.",
      "container-title": "Fisheries Research",
      "DOI": "https://doi.org/10.1016/j.fishres.2021.105995",
      "ISSN": "0165-7836",
      "page": "105995",
      "title": "When subsistence fishing meets conservation issues: Survey of a small fishery in a neotropical river with high biodiversity value",
      "URL": "https://www.sciencedirect.com/science/article/pii/S0165783621001235",
      "volume": "241",
      "author": [
        {
          "family": "Longin",
          "given": "G."
        },
        {
          "family": "Fontenelle",
          "given": "G."
        },
        {
          "family": "Beaufort",
          "given": "L. Bonneau",
          "dropping-particle": "de"
        },
        {
          "family": "Delord",
          "given": "C."
        },
        {
          "family": "Launey",
          "given": "S."
        },
        {
          "family": "Rinaldo",
          "given": "R."
        },
        {
          "family": "Lassalle",
          "given": "G."
        },
        {
          "family": "Bail",
          "given": "P.-Y. Le"
        },
        {
          "family": "Roussel",
          "given": "J. M."
        }
      ],
      "issued": {
        "date-parts": [["2021"]]
      }
    },
    {
      "id": "http://zotero.org/users/9019400/items/QVAQRMKR",
      "type": "article-journal",
      "abstract": "Tropical forests can be described as a mosaic of juxtaposed eco-units corresponding to different stages of regeneration after treefals. However, these small-scale regeneration mechanisms alone cannot account for the different patterns of species distribution, plant communities and population structures found in this habitat. The presence of charcoal layers in the soil and the study of sediments along streams suggest that large-scale forest fires deeply affected the tropical forest vegetation, even in high rainfall areas such as French Guiana. Many atypical plant distribution and population structure patterns, in relation to what would be expected from present-time regeneration processes, can be explained by these large-scale events which happened during the last few thousand years.",
      "container-title": "Acta Oecologica",
      "DOI": "https://doi.org/10.1016/S1146-609X(98)80033-7",
      "ISSN": "1146-609X",
      "issue": "3",
      "page": "295-302",
      "title": "Forest perturbations and biodiversity during the last ten thousand years in French Guiana",
      "URL": "https://www.sciencedirect.com/science/article/pii/S1146609X98800337",
      "volume": "19",
      "author": [
        {
          "family": "Charles-Dominique",
          "given": "Pierre"
        },
        {
          "family": "Blanc",
          "given": "Patrick"
        },
        {
          "family": "Larpin",
          "given": "Denis"
        },
        {
          "family": "Ledru",
          "given": "Marie-Pierre"
        },
        {
          "family": "Riéra",
          "given": "Bernard"
        },
        {
          "family": "Sarthou",
          "given": "Corinne"
        },
        {
          "family": "Servant",
          "given": "Michel"
        },
        {
          "family": "Tardy",
          "given": "Christophe"
        }
      ],
      "issued": {
        "date-parts": [["1998"]]
      }
    },
    {
      "id": "http://zotero.org/users/9019400/items/FWDAPAKM",
      "type": "article-journal",
      "abstract": "Mangrove wetlands possess four important characteristics as one of the unique marine ecosystems, and are found in the intertidal coastal regions of the tropics and subtropics in the world, mainly between latitudes 25° N and 25° S. The total area of the global mangrove forest is about 1.7 million hectares, spanning over 118 countries and territories. Mangroves play an important ecological role and functioning as a tropical coastal ecosystem with a total net primary productivity as high as 2000 g C·m−2·a−1. Mangrove ecosystems serve a key role in the maintenance and protection for tropical and subtropical marine biodiversity and a very important function in the global biogeochemical processes and climate change. Mangrove wetlands, situated between the terrestrial land and the oceans, are sensitive ecosystems not only to the physical environmental changes also to anthropogenic processes from urbanization and economic development. A rich diversity and communities of flora, fauna, and microorganisms is associated with the mangrove ecosystems and they include both visible organisms and non-visible ones of fungi, bacteria and archaea. These microorganisms play an important ecological role and function in the cycling of nutrients. Mangroves are typical marine ecosystems that are closely associated with the global climate change and can play a positive role. The survival and distribution of mangroves, to serve as an important ecological barrier along the coast, have also been affected by anthropogenic activities and global climate change. The present article reviews the impacts for global climate change on mangroves in terms of global warming, sea-level rising, atmospheric CO2 concentration increasing and extreme weather. It also touches onto the important microbial geochemical processes that are linked to climate change. Archaea are also given attention due to the recent findings on their ubiquity in mangrove and their potential ecological function. The global climate change will bring great challenges and opportunities to research, maintain and development of mangroves in the future.",
      "container-title": "International Biodeterioration & Biodegradation",
      "DOI": "https://doi.org/10.1016/j.ibiod.2021.105248",
      "ISSN": "0964-8305",
      "page": "105248",
      "title": "Ecological responses, adaptation and mechanisms of mangrove wetland ecosystem to global climate change and anthropogenic activities",
      "URL": "https://www.sciencedirect.com/science/article/pii/S0964830521000780",
      "volume": "162",
      "author": [
        {
          "family": "Wang",
          "given": "You-Shao"
        },
        {
          "family": "Gu",
          "given": "Ji-Dong"
        }
      ],
      "issued": {
        "date-parts": [["2021"]]
      }
    },
    {
      "id": "http://zotero.org/users/9019400/items/D9ZMC7CM",
      "type": "article-journal",
      "abstract": "Mangrove ecosystems have long been considered essential habitats and are commonly viewed and referred to as “nursery areas”. They are highly sensitive to climate change, and environmental transformations in these ecosystems are expected. The Sine Saloum estuary is a case of a system affected by global climate change where reduced precipitation and temperature increase have resulted in an inversion of the salinity gradient. Within the estuary, the composition and structure of the larval fish community related to environmental parameters were investigated using neuston and ring trawl nets. Larval fishes were sampled at 16 stations distributed along a salinity and distance-to-the-sea gradient during four field campaigns (November 2013, February, June, and August 2014) covering an annual cycle. This is the first study documenting the spatial and temporal assemblages of fish larvae in an inverse estuary. The total of 41 taxa representing 24 families and 34 genus identified in this study was lower than that of other tropical estuaries. Clupeidae spp. was the dominant taxon, accounting for 28.9% of the total number of fish larvae caught, followed by Gerreidae spp. (21.1%), Hyporamphus picarti (18.8%), Diplodus bellottii (8.9%), Hypleurochilus langi (4.8%), Mugilidae spp. (4.4%), and Gobiidae sp.1 (3.5%). A total of 20 taxa were recorded within the upper estuary region, whereas 29 and 37 taxa were observed in the middle and lower reaches, respectively. While larval fish were captured at all sites and during all seasons, abundances and richness decreased with increasing salinity. Larval fish assemblages also showed a clear vertical structure corresponding to three distinct water strata. Salinity, water temperature, and dissolved oxygen were the variables that best explained the spatial and temporal differences in larval fish assemblages. It is difficult to forecast the future situation for this system but so far, compared to other mangrove estuarine systems, we have observed the loss of freshwater species in favour of species of marine origin. The information provided in the present study is a contribution to the knowledge of tropical biodiversity and modifications of the ichthyoplankton communities in the context of climate change and future green fund action.",
      "container-title": "Estuarine, Coastal and Shelf Science",
      "DOI": "https://doi.org/10.1016/j.ecss.2017.08.003",
      "ISSN": "0272-7714",
      "page": "10-26",
      "title": "Composition and structure of the larval fish community related to environmental parameters in a tropical estuary impacted by climate change",
      "URL": "https://www.sciencedirect.com/science/article/pii/S027277141630628X",
      "volume": "197",
      "author": [
        {
          "family": "Sloterdijk",
          "given": "Hans"
        },
        {
          "family": "Brehmer",
          "given": "Patrice"
        },
        {
          "family": "Sadio",
          "given": "Oumar"
        },
        {
          "family": "Müller",
          "given": "Hanno"
        },
        {
          "family": "Döring",
          "given": "Julian"
        },
        {
          "family": "Ekau",
          "given": "Werner"
        }
      ],
      "issued": {
        "date-parts": [["2017"]]
      }
    },
    {
      "id": "http://zotero.org/users/9019400/items/QPI9VZJ2",
      "type": "article-journal",
      "abstract": "A global systematic sampling scheme has been developed by the UN FAO and the EC TREES project to estimate rates of deforestation at global or continental levels at intervals of 5 to 10 years. This global scheme can be intensified to produce results at the national level. In this paper, using surrogate observations, we compare the deforestation estimates derived from these two levels of sampling intensities (one, the global, for the Brazilian Amazon the other, national, for French Guiana) to estimates derived from the official inventories. We also report the precisions that are achieved due to sampling errors and, in the case of French Guiana, compare such precision with the official inventory precision. We extract nine sample data sets from the official wall-to-wall deforestation map derived from satellite interpretations produced for the Brazilian Amazon for the year 2002 to 2003. This global sampling scheme estimate gives 2.81 million ha of deforestation (mean from nine simulated replicates) with a standard error of 0.10 million ha. This compares with the full population estimate from the wall-to-wall interpretations of 2.73 million ha deforested, which is within one standard error of our sampling test estimate. The relative difference between the mean estimate from sampling approach and the full population estimate is 3.1%, and the standard error represents 4.0% of the full population estimate. This global sampling is then intensified to a territorial level with a case study over French Guiana to estimate deforestation between the years 1990 and 2006. For the historical reference period, 1990, Landsat-5 Thematic Mapper data were used. A coverage of SPOT-HRV imagery at 20 m × 20 m resolution acquired at the Cayenne receiving station in French Guiana was used for year 2006. Our estimates from the intensified global sampling scheme over French Guiana are compared with those produced by the national authority to report on deforestation rates under the Kyoto protocol rules for its overseas department. The latter estimates come from a sample of nearly 17,000 plots analyzed from same spatial imagery acquired between year 1990 and year 2006. This sampling scheme is derived from the traditional forest inventory methods carried out by IFN (Inventaire Forestier National). Our intensified global sampling scheme leads to an estimate of 96,650 ha deforested between 1990 and 2006, which is within the 95% confidence interval of the IFN sampling scheme, which gives an estimate of 91,722 ha, representing a relative difference from the IFN of 5.4%. These results demonstrate that the intensification of the global sampling scheme can provide forest area change estimates close to those achieved by official forest inventories (<6%), with precisions of between 4% and 7%, although we only estimate errors from sampling, not from the use of surrogate data. Such methods could be used by developing countries to demonstrate that they are fulfilling requirements for reducing emissions from deforestation in the framework of an REDD (Reducing Emissions from Deforestation in Developing Countries) mechanism under discussion within the United Nations Framework Convention on Climate Change (UNFCCC). Monitoring systems at national levels in tropical countries can also benefit from pan-tropical and regional observations, to ensure consistency between different national monitoring systems.",
      "container-title": "ISPRS Journal of Photogrammetry and Remote Sensing",
      "DOI": "https://doi.org/10.1016/j.isprsjprs.2009.10.008",
      "ISSN": "0924-2716",
      "issue": "2",
      "page": "191-197",
      "title": "Monitoring forest areas from continental to territorial levels using a sample of medium spatial resolution satellite imagery",
      "URL": "https://www.sciencedirect.com/science/article/pii/S0924271609001373",
      "volume": "65",
      "author": [
        {
          "family": "Eva",
          "given": "Hugh"
        },
        {
          "family": "Carboni",
          "given": "Silvia"
        },
        {
          "family": "Achard",
          "given": "Frédéric"
        },
        {
          "family": "Stach",
          "given": "Nicolas"
        },
        {
          "family": "Durieux",
          "given": "Laurent"
        },
        {
          "family": "Faure",
          "given": "Jean-François"
        },
        {
          "family": "Mollicone",
          "given": "Danilo"
        }
      ],
      "issued": {
        "date-parts": [["2010"]]
      }
    },
    {
      "id": "http://zotero.org/users/9019400/items/DX3LEW5N",
      "type": "article-journal",
      "abstract": "Shifting suitable range limits under global warming will threaten many species. Modeling and mapping these potential range shifts is important for conservation. As global warming will introduce new sets of abiotic conditions, predictive empirical niche models may not perform well and the best method to model a specie's projected range shifts may be to model their fundamental niche with a biophysical mechanistic niche model. However, this class of model requires many physiological parameters that are difficult to measure for species not easily kept in captivity. It is also difficult to estimate these parameters for marine species given the interactions among their in-water motion, metabolism, and heat transfer. To surmount these difficulties, we use our previously verified novel technique combining 3D digital design, computational fluid dynamics, and finite volume heat transfer modeling to find animal core temperatures. We then use this method to build a fundamental niche map for internesting and nesting leatherback sea turtles (Dermochelys coriacea). With these niche maps we analyze three main nesting areas. We show that global warming poses a large overheating risk to leatherbacks in Southeast Asia, a slight risk to leatherbacks in the West Atlantic and a low risk to leatherbacks in the East Atlantic. We also show that the impact may be less on leatherbacks that shift their nesting location or who are smaller. Methods such these are important to produce efficiently and economically accurate maps of regions that will become inhospitable to species under global warming conditions.",
      "container-title": "Ecological Modelling",
      "DOI": "https://doi.org/10.1016/j.ecolmodel.2015.10.012",
      "ISSN": "0304-3800",
      "page": "231-240",
      "title": "Climate change impacts on nesting and internesting leatherback sea turtles using 3D animated computational fluid dynamics and finite volume heat transfer",
      "URL": "https://www.sciencedirect.com/science/article/pii/S0304380015004901",
      "volume": "320",
      "author": [
        {
          "family": "Dudley",
          "given": "Peter N."
        },
        {
          "family": "Bonazza",
          "given": "Riccardo"
        },
        {
          "family": "Porter",
          "given": "Warren P."
        }
      ],
      "issued": {
        "date-parts": [["2016"]]
      }
    },
    {
      "id": "http://zotero.org/users/9019400/items/8CD4JWCQ",
      "type": "article-journal",
      "abstract": "Interest in the potential effects of global climate change on forest ecosystems is increasing, but little is known about their effects on canopy communities, even though their reliance on atmospheric moisture and nutrients suggest that they are sensitive to current predictions of climatic change. We conducted a field experiment to assess the potential impacts of predicted climate change on the growth and health of four common non-vascular epiphytes at three elevations in a subtropical montane moist evergreen broad-leaved forest in southwest China. Even slight changes in climate resulted in remarkably reduced rates of growth and detrimental effects on the health of the transplanted epiphyte species over 2years. Non-vascular epiphytes in this forest type respond much more rapidly to changes in water availability than terrestrial trees. The non-vascular lichen, Nephromopsis pallescens, is highly sensitive to changes in moisture and temperature, and could be adopted as a climate change indicator. Non-vascular epiphyte species may be negatively affected or even severely damaged in the future in subtropical montane forests, as climate conditions are predicted to be warmer and drier. This experiment confirms previous model projections and implies that conservation efforts to maintain the stability and resiliency of montane forest ecosystem to climate change should include epiphyte communities.",
      "container-title": "Biological Conservation",
      "DOI": "https://doi.org/10.1016/j.biocon.2012.04.002",
      "ISSN": "0006-3207",
      "page": "127-135",
      "title": "Response of non-vascular epiphytes to simulated climate change in a montane moist evergreen broad-leaved forest in southwest China",
      "URL": "https://www.sciencedirect.com/science/article/pii/S000632071200184X",
      "volume": "152",
      "author": [
        {
          "family": "Song",
          "given": "Liang"
        },
        {
          "family": "Liu",
          "given": "Wen-Yao"
        },
        {
          "family": "Nadkarni",
          "given": "Nalini M."
        }
      ],
      "issued": {
        "date-parts": [["2012"]]
      }
    },
    {
      "id": "http://zotero.org/users/9019400/items/THNFCJH9",
      "type": "article-journal",
      "abstract": "Forecasting the effects of global change on biodiversity is necessary to anticipate the threats operating at different scales in space and time. Climate change may create unsuitable environmental conditions, forcing species to move to persist. However, land-use changes create barriers that limit the access of some species to future available habitats. Here, we project the impacts of climate and land-use change on 228 Neotropical bat species by forecasting changes in environmental suitability, while accounting for the effect of habitat type specialization and simulating dispersal across suitable patches. We also identify the most vulnerable ecoregions and those that may offer future stable refugia. We further investigate potential functional changes by analysing the response of different trophic guilds. We found that the range contraction of habitat specialists, especially frugivores, was more frequent and stronger under all simulated scenarios. Projected changes differ markedly across ecoregions. While the Amazon region is likely to undergo high turnover rates in bat composition, the Andean grassland, Cerrado and Chaco might experience the greatest losses. The expansion of habitat generalists, which forage in open areas and commonly establish large colonies in manmade structures, coupled with the range contraction of habitat specialists is projected to homogenize bat communities across the Neotropics. Overall, dispersal will likely be the key for the future of Neotropical bat diversity. Therefore, safeguarding the refugia highlighted here, by expanding and connecting the existing network of protected areas, for example, may allow species to move in response to global change.",
      "container-title": "Perspectives in Ecology and Conservation",
      "DOI": "https://doi.org/10.1016/j.pecon.2021.07.005",
      "ISSN": "2530-0644",
      "issue": "4",
      "page": "454-463",
      "title": "Combined impacts of climate and land use change and the future restructuring of Neotropical bat biodiversity",
      "URL": "https://www.sciencedirect.com/science/article/pii/S2530064421000717",
      "volume": "19",
      "author": [
        {
          "family": "Gonçalves",
          "given": "Fernando"
        },
        {
          "family": "Sales",
          "given": "Lilian P."
        },
        {
          "family": "Galetti",
          "given": "Mauro"
        },
        {
          "family": "Pires",
          "given": "Mathias M."
        }
      ],
      "issued": {
        "date-parts": [["2021"]]
      }
    },
    {
      "id": "http://zotero.org/users/9019400/items/XCU7F893",
      "type": "article-journal",
      "abstract": "One third of contemporary tropical forests is designated by national forest services for timber production. Tropical forests are also increasingly affected by anthropogenic disturbances. However, there is still much uncertainty around the capacity of tropical forests to recover their timber volume after logging as well as other disturbances such as fires, large blow-downs and extreme droughts, and thus on the long-term sustainability of logging. We developed an original Bayesian hierarchical model of Volume Dynamics with Differential Equations (VDDE) to infer the dynamic of timber volumes as the result of two ecosystem processes: volume gains from tree growth and volume losses from tree mortality. Both processes are expressed as explicit functions of the forest maturity, i.e. the overall successional stage of the forest that primarily depends on the frequency and severity of the disturbances that the forest has undergone. As a case study, the VDDE model was calibrated with data from Paracou, a long-term disturbance experiment in a neotropical forest where over 56 ha of permanent forest plots were logged with different intensities and censused for 31 years. With this model, we could predict timber recovery at Paracou at the end of a cutting cycle depending on the logging intensity, the rotation cycle length, and the proportion of commercial volume. The VDDE modelling framework developed presents three main advantages: (i) it can be calibrated with large tree inventories which are widely available from national forest inventories or logging concession management plans and are easy to measure, both on the field and with remote sensing; (ii) it depends on only a few input parameters, which can be an advantage in tropical regions where data availability is scarce; (iii) the modelling framework is flexible enough to explicitly include the effect of other types of disturbances (both natural and anthropogenic: e.g. blow-downs, fires and climate change) on the forest maturity, and thus to predict future timber provision in the tropics in a context of global changes.",
      "container-title": "Ecological Modelling",
      "DOI": "https://doi.org/10.1016/j.ecolmodel.2018.05.023",
      "ISSN": "0304-3800",
      "page": "353-369",
      "title": "Assessing timber volume recovery after disturbance in tropical forests – A new modelling framework",
      "URL": "https://www.sciencedirect.com/science/article/pii/S0304380018301960",
      "volume": "384",
      "author": [
        {
          "family": "Piponiot",
          "given": "Camille"
        },
        {
          "family": "Derroire",
          "given": "Géraldine"
        },
        {
          "family": "Descroix",
          "given": "Laurent"
        },
        {
          "family": "Mazzei",
          "given": "Lucas"
        },
        {
          "family": "Rutishauser",
          "given": "Ervan"
        },
        {
          "family": "Sist",
          "given": "Plinio"
        },
        {
          "family": "Hérault",
          "given": "Bruno"
        }
      ],
      "issued": {
        "date-parts": [["2018"]]
      }
    },
    {
      "id": "http://zotero.org/users/9019400/items/GDHGXKPA",
      "type": "article-journal",
      "abstract": "The impact of climatic changes that occurred during the last glacial maximum and the Holocene on vegetation changes in the Amazon Basin and the Guiana Shield are still widely debated. The aim of our study was to investigate whether major changes in vegetation (i.e. transitions between rainforests and C4 savannas) occurred in northern French Guiana during the Holocene. We measured variations in the δ13C of soil organic matter at eight sites now occupied by forest or savannah. The forest sites were selected to cover two regions (forest refugia and peneplains) which are thought to have experienced different intensities of disturbance during the latest Pleistocene and the Holocene. We found that none of the forest sites underwent major disturbances during the Holocene, i.e. they were not replaced by C4 savannahs or C4 forest savannahs for long periods. Our results thus suggest that tropical rainforests in northern French Guiana were resilient to drier climatic conditions during the Holocene. Nevertheless, geographical and vertical variations in the 13C of SOM were compatible with minor changes in vegetation, variations in soil processes or in soil physical properties.",
      "container-title": "Quaternary Research",
      "DOI": "https://doi.org/10.1016/j.yqres.2009.11.007",
      "ISSN": "0033-5894",
      "issue": "2",
      "page": "220-225",
      "title": "The impact of climate changes during the Holocene on vegetation in northern French Guiana",
      "URL": "https://www.sciencedirect.com/science/article/pii/S0033589409001379",
      "volume": "73",
      "author": [
        {
          "family": "Freycon",
          "given": "Vincent"
        },
        {
          "family": "Krencker",
          "given": "Marion"
        },
        {
          "family": "Schwartz",
          "given": "Dominique"
        },
        {
          "family": "Nasi",
          "given": "Robert"
        },
        {
          "family": "Bonal",
          "given": "Damien"
        }
      ],
      "issued": {
        "date-parts": [["2010"]]
      }
    },
    {
      "id": "http://zotero.org/users/9019400/items/PVRW9Q68",
      "type": "article-journal",
      "abstract": "We analyze the effects of changing patterns of thermal availability, in space and time, on the performance of small ectotherms. We approach this problem by breaking it into a series of smaller steps, focusing on: (1) how macroclimates interact with living and nonliving objects in the environment to produce a mosaic of thermal microclimates and (2) how mobile ectotherms filter those microclimates into realized body temperatures by moving around in them. Although the first step (generation of mosaics) is conceptually straightforward, there still exists no general framework for predicting spatial and temporal patterns of microclimatic variation. We organize potential variation along three axes—the nature of the objects producing the microclimates (abiotic versus biotic), how microclimates translate macroclimatic variation (amplify versus buffer), and the temporal and spatial scales over which microclimatic conditions vary (long versus short). From this organization, we propose several general rules about patterns of microclimatic diversity. To examine the second step (behavioral sampling of locally available microclimates), we construct a set of models that simulate ectotherms moving on a thermal landscape according to simple sets of diffusion-based rules. The models explore the effects of both changes in body size (which affect the time scale over which organisms integrate operative body temperatures) and increases in the mean and variance of temperature on the thermal landscape. Collectively, the models indicate that both simple behavioral rules and interactions between body size and spatial patterns of thermal variation can profoundly affect the distribution of realized body temperatures experienced by ectotherms. These analyses emphasize the rich set of problems still to solve before arriving at a general, predictive theory of the biological consequences of climate change.",
      "container-title": "Journal of Thermal Biology",
      "DOI": "https://doi.org/10.1016/j.jtherbio.2014.10.002",
      "ISSN": "0306-4565",
      "page": "86-97",
      "title": "The roles of microclimatic diversity and of behavior in mediating the responses of ectotherms to climate change",
      "URL": "https://www.sciencedirect.com/science/article/pii/S030645651400148X",
      "volume": "54",
      "author": [
        {
          "family": "Woods",
          "given": "H. Arthur"
        },
        {
          "family": "Dillon",
          "given": "Michael E."
        },
        {
          "family": "Pincebourde",
          "given": "Sylvain"
        }
      ],
      "issued": {
        "date-parts": [["2015"]]
      }
    },
    {
      "id": "http://zotero.org/users/9019400/items/DG7PFS4M",
      "type": "chapter",
      "abstract": "In this chapter, the relationships between the development models of progressive governments in Latin America during the last decade and the failure of natural resource management institutions in the Guiana Shield region are explored. The complex emergency and climate change are analyzed as new threats to Guiana mountains, as well as factors that have made conservation priorities invisible and underestimated the importance of Pantepui as the last globally important frontier of tropical areas remaining on the planet. We wonder, who is interested in Pantepui? We want to raise awareness of the importance of Pantepui’s heritage and to promote cross-border collaboration in order to develop research-action capacities, such as interculturality, the defense of nature, and the construction of peace, with the long-term support of donors and cooperators from the international community. The conservation of Pantepui will be sustainable as long as the fundamental role of the indigenous peoples and their rights are fully recognized.",
      "container-title": "Biodiversity of Pantepui",
      "ISBN": "978-0-12-815591-2",
      "note": "DOI: https://doi.org/10.1016/B978-0-12-815591-2.00016-1",
      "page": "389-402",
      "publisher": "Academic Press",
      "title": "Chapter 16 - Conservation of Pantepui: between complex emergency and climate change",
      "URL": "https://www.sciencedirect.com/science/article/pii/B9780128155912000161",
      "editor": [
        {
          "family": "Rull",
          "given": "Valentí"
        },
        {
          "family": "Vegas-Vilarrúbia",
          "given": "Teresa"
        },
        {
          "family": "Huber",
          "given": "Otto"
        },
        {
          "family": "Señaris",
          "given": "Celsa"
        }
      ],
      "author": [
        {
          "family": "Bevilacqua",
          "given": "Mariapia"
        },
        {
          "family": "Señaris",
          "given": "Celsa"
        },
        {
          "family": "Huber",
          "given": "Otto"
        }
      ],
      "issued": {
        "date-parts": [["2019"]]
      }
    },
    {
      "id": "http://zotero.org/users/9019400/items/YW6MAG7J",
      "type": "article-journal",
      "abstract": "Rainfall erosivity is the driving factor for soil erosion and can be potentially affected by climate change, impacting agriculture and the environment. In this study, we sought to project the impact of climate change on the long-term average annual rainfall erosivity (R-factor) and mean annual precipitation in South America. The CanESM2, HadGEM2-ES, and MIROC5 global circulation models (GCMs) and the average of the GCMs (GCM-Ensemble) downscaled by the Eta/CPTEC model at a spatial resolution of 20 km in the representative concentration pathway (RCP) 8.5 were applied in this study. A geographical model to estimate the R-factor across South America was fitted. This model was based on latitude, longitude, altitude, and mean annual precipitation as inputs obtained from the WorldClim database. Using this model, the first R-factor map for South America was developed (for the baseline period: 1961–2005). The GCMs projected mean annual precipitation for three 30-year time periods (time slices: 2010–2040; 2041–2070; 2071–2099). These projections were used to run the R-factor model to assess the impact of climate change. It was observed that the changes were more pronounced in the Amazon Forest region (namely, the North Region, NR, and the Andes North Region, ANR) with a strong reduction in the mean annual precipitation and R-factor throughout the century. The highest increase in the R-factor was projected on the Central and South Andes regions (CAR and SAR) because of the increase in the mean annual precipitation projected by the GCMs. The GCMs pointed contradictory projections for the Central-South Region (CSR), indicating greater uncertainty. An increase in the R-factor was projected for this region, eastern Argentina, and southern Brazil, whereas a decrease in the R-factor was expected for southeastern Brazil. In general, the GCMs projected reductions in the R-factor and annual precipitation for South America, with the highest changes projected from the baseline to the 2010–2040 time slice.",
      "container-title": "Science of The Total Environment",
      "DOI": "https://doi.org/10.1016/j.scitotenv.2020.138315",
      "ISSN": "0048-9697",
      "page": "138315",
      "title": "Rainfall erosivity in South America: Current patterns and future perspectives",
      "URL": "https://www.sciencedirect.com/science/article/pii/S0048969720318283",
      "volume": "724",
      "author": [
        {
          "family": "Riquetti",
          "given": "Nelva B."
        },
        {
          "family": "Mello",
          "given": "Carlos R."
        },
        {
          "family": "Beskow",
          "given": "Samuel"
        },
        {
          "family": "Viola",
          "given": "Marcelo R."
        }
      ],
      "issued": {
        "date-parts": [["2020"]]
      }
    },
    {
      "id": "http://zotero.org/users/9019400/items/X8RQBXCH",
      "type": "article-journal",
      "abstract": "Alluvial gold mining activities in the Peruvian Amazon rainforest are responsible for mercury emissions and deforestation. To understand related environmental impacts, specifically toxicity and climate change, this study uses Life Cycle Assessment methodology. Four predominant extraction systems were selected and modelled and three scenarios that reflect currently available gold recovery systems were modelled: amalgamation, amalgamation with mercury recovery through retort system and gravimetric tables. The USEtox and IPCC life cycle impact assessment methods were used to assess the environmental impacts in term of human toxicity, freshwater ecotoxicity and climate change. Results show that for all systems, human toxicity values are governed by mercury emissions in gold recovery activities (ca. 80%). However, the use of retort significantly lowers these impacts (ca. 90%). Machines and diesel use for ore extraction and freighting activities drive freshwater ecotoxicity. Moreover, deforestation has a major contribution on the environmental impacts related to climate change. However, these impacts are dependent on the type of extraction system. Although human toxicity, freshwater ecotoxicity and climate change are frequently studied separately, a direct relationship between them has been identified in this system. Finally, beyond the environmental burdens related to alluvial gold mining, there are impacts affecting the social, cultural, and economic dimensions that will need to be analyzed to ensure a comprehensive understanding of the system.",
      "container-title": "Science of The Total Environment",
      "DOI": "https://doi.org/10.1016/j.scitotenv.2019.01.246",
      "ISSN": "0048-9697",
      "page": "940-951",
      "title": "Environmental impacts of the life cycle of alluvial gold mining in the Peruvian Amazon rainforest",
      "URL": "https://www.sciencedirect.com/science/article/pii/S0048969719302736",
      "volume": "662",
      "author": [
        {
          "family": "Kahhat",
          "given": "Ramzy"
        },
        {
          "family": "Parodi",
          "given": "Eduardo"
        },
        {
          "family": "Larrea-Gallegos",
          "given": "Gustavo"
        },
        {
          "family": "Mesta",
          "given": "Carlos"
        },
        {
          "family": "Vázquez-Rowe",
          "given": "Ian"
        }
      ],
      "issued": {
        "date-parts": [["2019"]]
      }
    },
    {
      "id": "http://zotero.org/users/9019400/items/PNRFJ3CA",
      "type": "chapter",
      "abstract": "Publisher Summary This chapter reviews the climatic and cultural dynamics in the Brazilian and Guyana and Surinam (Guianas) regions. Paleoclimatological evidence indicates that both Amazonia and the Brazilian coast were cooler and drier prior to ca. 7000 14C yr BP. In both regions, the forest was substantially reduced and the predominant vegetation was grass and shrubs as a result of climatic changes. These ameliorations permitted larger and more sedentary communities, but inherent limitations to intensive agriculture and dependence on wild protein sources placed a ceiling on population concentration throughout the lowlands. This study summarizes the evidence for paleoclimatological fluctuations and prehistoric cultural changes since ca. 13,000 14C yr BP (uncal.) separately for the Coastal Strip and the Amazon Basin. Both the climatological and cultural data indicate that these now distinct regions experienced long- and short-term environmental fluctuations during and since the Pleistocene that favored the emergence and perpetuation of similar general cultural configurations. The achievement of Holocene climatic conditions and stabilization of sea level ca. 5000 14C yr BP had major environmental consequences. It created an ecological barrier between Amazonia and the Coastal Strip and divided each region into a narrow aquatic zone and a large hinterland. Finally, it suggests that in contrast to other parts of the planet, Holocene climatic changes did not significantly improve the opportunities for agricultural intensification and associated cultural development.",
      "container-title": "Climate Change and Cultural Dynamics",
      "event-place": "San Diego",
      "ISBN": "978-0-12-088390-5",
      "note": "DOI: https://doi.org/10.1016/B978-012088390-5.50009-1",
      "page": "117-155",
      "publisher": "Academic Press",
      "publisher-place": "San Diego",
      "title": "Chapter 4 - Mid-Holocene climate and cultural dynamics in Brazil and the Guianas",
      "URL": "https://www.sciencedirect.com/science/article/pii/B9780120883905500091",
      "editor": [
        {
          "family": "Anderson",
          "given": "David G."
        },
        {
          "family": "Maasch",
          "given": "Kirk A."
        },
        {
          "family": "Sandweiss",
          "given": "Daniel H."
        }
      ],
      "author": [
        {
          "family": "Meggers",
          "given": "Betty J."
        }
      ],
      "issued": {
        "date-parts": [["2007"]]
      }
    },
    {
      "id": "http://zotero.org/users/9019400/items/8CLJL5MZ",
      "type": "article-journal",
      "abstract": "The effects of climate changes on biotic expansion or divergence is a widely debated topic. This discussion is particularly relevant for northern Amazonia where patches of open vegetation environments that harbor high endemic and specialized species are present in a matrix of tall closed canopy forest. This paper presents the depositional chronology and evolution of an 8.7-m thick stabilized fluvial and eolian sediment profile in a sandy plain substrate that underpins the largest open vegetation enclave in northern Amazonia. Three depositional units were identified using optically stimulated luminescence and radiocarbon ages coupled with grain size, magnetic susceptibility, and reflectance analyses. A lower unit of coarse fluvial silt deposited between 53 and 28 ka is overlain unconformably by a 5-m thick middle unit of fine eolian sand deposited at high accumulation rates between the Last Glacial Maximum (23–19 ka) and Heinrich Stadial 1 (HS1; 18.1–14.7 ka) when persistent and long-lasting shifts of the Intertropical Convergence Zone (ITCZ) to the Southern Hemisphere promoted dry and windy conditions in northern South America. An upper 2-m thick unit was deposited when the climate became wetter after HS1, promoting the formation of soils that support open vegetation habitats. This study indicates that abrupt millennial-scale climate events can induce significant changes in the Amazonian landscape, which in turn play an essential role in the distribution and diversification of specialized biota.",
      "container-title": "Global and Planetary Change",
      "DOI": "https://doi.org/10.1016/j.gloplacha.2018.09.006",
      "ISSN": "0921-8181",
      "page": "140-149",
      "title": "The role of abrupt climate change in the formation of an open vegetation enclave in northern Amazonia during the late Quaternary",
      "URL": "https://www.sciencedirect.com/science/article/pii/S0921818118303266",
      "volume": "172",
      "author": [
        {
          "family": "Zular",
          "given": "André"
        },
        {
          "family": "Sawakuchi",
          "given": "André Oliveira"
        },
        {
          "family": "Chiessi",
          "given": "Cristiano Mazur"
        },
        {
          "family": "Horta",
          "given": "Fernando Mendonça",
          "non-dropping-particle": "d’"
        },
        {
          "family": "Cruz",
          "given": "Francisco William"
        },
        {
          "family": "Demattê",
          "given": "José Alexandre Melo"
        },
        {
          "family": "Ribas",
          "given": "Camila Cherem"
        },
        {
          "family": "Hartmann",
          "given": "Gelvam André"
        },
        {
          "family": "Giannini",
          "given": "Paulo César Fonseca"
        },
        {
          "family": "Soares",
          "given": "Emílio Alberto Amaral"
        }
      ],
      "issued": {
        "date-parts": [["2019"]]
      }
    },
    {
      "id": "http://zotero.org/users/9019400/items/7KNL9J5M",
      "type": "article-journal",
      "abstract": "The microbial communities inhabiting the Atlantic-East Pacific (AEP) mangroves have been poorly studied, and mostly comprise chronically polluted mangroves. In this study, we characterized changes in the structure and diversity of microbial communities of mangroves along the urban-to-rural gradient of the Cayenne estuary (French Guiana, South America) that experience low human impact. The microbial communities were assigned into 50 phyla. Proteobacteria, Chloroflexi, Acidobacteria, Bacteroidetes, and Planctomycetes were the most abundant taxa. The environmental determinants found to significantly correlated to the microbial communities at these mangroves were granulometry, dieldrin concentration, pH, and total carbon (TC) content. Furthermore, a precise analysis of the sediment highlights the existence of three types of anthropogenic pressure among the stations: (i) organic matter (OM) enrichment due to the proximity to the city and its wastewater treatment plant, (ii) dieldrin contamination, and (iii) naphthalene contamination. These forms of weak anthropogenic pressure seemed to impact the bacterial population size and microbial assemblages. A decrease in Bathyarchaeota, “Candidatus Nitrosopumilus”, and Nitrospira genera was observed in mangroves subjected to OM enrichment. Mangroves polluted with organic contaminants were enriched in Desulfobacteraceae, Desulfarculaceae, and Acanthopleuribacteraceae (with dieldrin or polychlorobiphenyl contamination), and Chitinophagaceae and Geobacteraceae (with naphthalene contamination). These findings provide insights into the main environmental factors shaping microbial communities of mangroves in the AEP that experience low human impact and allow for the identification of several potential microbial bioindicators of weak anthropogenic pressure.",
      "container-title": "Science of The Total Environment",
      "DOI": "https://doi.org/10.1016/j.scitotenv.2021.150667",
      "ISSN": "0048-9697",
      "page": "150667",
      "title": "Mangrove microbiota along the urban-to-rural gradient of the Cayenne estuary (French Guiana, South America): Drivers and potential bioindicators",
      "URL": "https://www.sciencedirect.com/science/article/pii/S0048969721057454",
      "volume": "807",
      "author": [
        {
          "family": "Fiard",
          "given": "Maud"
        },
        {
          "family": "Cuny",
          "given": "Philippe"
        },
        {
          "family": "Sylvi",
          "given": "Léa"
        },
        {
          "family": "Hubas",
          "given": "Cédric"
        },
        {
          "family": "Jézéquel",
          "given": "Ronan"
        },
        {
          "family": "Lamy",
          "given": "Dominique"
        },
        {
          "family": "Walcker",
          "given": "Romain"
        },
        {
          "family": "Houssainy",
          "given": "Amonda El"
        },
        {
          "family": "Heimbürger-Boavida",
          "given": "Lars-Eric"
        },
        {
          "family": "Robinet",
          "given": "Tony"
        },
        {
          "family": "Bihannic",
          "given": "Isabelle"
        },
        {
          "family": "Gilbert",
          "given": "Franck"
        },
        {
          "family": "Michaud",
          "given": "Emma"
        },
        {
          "family": "Dirberg",
          "given": "Guillaume"
        },
        {
          "family": "Militon",
          "given": "Cécile"
        }
      ],
      "issued": {
        "date-parts": [["2022"]]
      }
    },
    {
      "id": "http://zotero.org/users/9019400/items/7PICPM5N",
      "type": "article-journal",
      "abstract": "Some South American lowland environments bear impressive legacies of pre-Columbian engineering activities: vestiges of agricultural raised fields that have persisted since their abandonment centuries or millennia ago. We aimed to test the hypothesis that ancient raised fields were “re-engineered” by non-human soil organisms, leading to their maintenance against erosion. In a raised-field landscape in a seasonally flooded coastal savanna of French Guiana, we characterized the distribution of soil macroinvertebrates (ants, termites, earthworms) and plant roots between ancient raised fields (in this site, circular mounds) and inter-mound areas and between dry and wet seasons, and quantified the influence of these organisms on soil physical properties and texture. Social insect colonies were highly concentrated in mound soils; their density and species richness were maintained across seasons. Biomass of plant roots was higher in mounds than in inter-mound areas. Adult earthworms were inactive in deep soil layers during the dry season, becoming active at the surface of mounds during the wet season. Combined engineering activities of these organisms in the soil of ancient raised fields led to the accumulation of stable macroaggregates and pores, which should reduce the redistribution of fine soil particles between mounds and inter-mounds caused by erosion. Since their abandonment, and perhaps before, raised fields have attracted a diverse and abundant community of soil engineers that enhance the stability of mound soils, allowing their maintenance against erosion.",
      "container-title": "Soil Biology and Biochemistry",
      "DOI": "https://doi.org/10.1016/j.soilbio.2013.02.021",
      "ISSN": "0038-0717",
      "page": "46-56",
      "title": "Ancient human agricultural practices can promote activities of contemporary non-human soil ecosystem engineers: A case study in coastal savannas of French Guiana",
      "URL": "https://www.sciencedirect.com/science/article/pii/S0038071713000837",
      "volume": "62",
      "author": [
        {
          "family": "Renard",
          "given": "Delphine"
        },
        {
          "family": "Birk",
          "given": "Jago Jonathan"
        },
        {
          "family": "Zangerlé",
          "given": "Anne"
        },
        {
          "family": "Lavelle",
          "given": "Patrick"
        },
        {
          "family": "Glaser",
          "given": "Bruno"
        },
        {
          "family": "Blatrix",
          "given": "Rumsaïs"
        },
        {
          "family": "McKey",
          "given": "Doyle"
        }
      ],
      "issued": {
        "date-parts": [["2013"]]
      }
    },
    {
      "id": "http://zotero.org/users/9019400/items/PM5WYFA2",
      "type": "article-journal",
      "abstract": "Introduction Yellow fever (YF) is primarily transmitted by Haemagogus species of mosquitoes. Under climate change, mosquitoes and the pathogens that they carry are expected to develop faster, potentially impacting the case count and duration of YF outbreaks. The aim of this study was to determine how YF virus outbreaks in Brazil may change under future climate, using ensemble simulations from regional climate models under RCP4.5 and RCP8.5 scenarios for three time periods: 2011–2040 (short-term), 2041–2070 (mid-term), and 2071–2100 (long-term). Methods A compartmental model was developed to fit the 2017/18 YF outbreak data in Brazil using least squares optimization. To explore the impact of climate change, temperature-sensitive mosquito parameters were set to change over projected time periods using polynomial equations fitted to their relationship with temperature according to the average temperature for years 2011–2040, 2041–2070, and 2071–2100 for climate change scenarios using RCP4.5 and RCP8.5, where RCP4.5/RCP8.5 corresponds to intermediate/high radiative forcing values and to moderate/higher warming trends. A sensitivity analysis was conducted to determine how the temperature-sensitive parameters impacted model results, and to determine how vaccination could play a role in reducing YF in Brazil. Results Yellow fever case projections for Brazil from the models varied when climate change scenarios were applied, including the peak clinical case incidence, cumulative clinical case incidence, time to peak incidence, and the outbreak duration. Overall, a decrease in YF cases and outbreak duration was observed. Comparing the observed incidence in 2017/18 to the projected incidence in 2070–2100, for RCP4.5, the cumulative case incidence decreased from 184 to 161, and the outbreak duration decreased from 21 to 20 weeks. For RCP8.5, the peak case incidence decreased from 184 to 147, and the outbreak duration decreased from 21 to 17 weeks. The observed decrease was primarily due to temperature increasing beyond that suitable for Haemagogus mosquito survival. Conclusions Climate change is anticipated to have an impact on mosquito-borne diseases. We found outbreaks of YF may reduce in intensity as temperatures increase in Brazil; however, temperature is not the only factor involved with disease transmission. Other factors must be explored to determine the attributable impact of climate change on mosquito-borne diseases.",
      "container-title": "Infectious Disease Modelling",
      "DOI": "https://doi.org/10.1016/j.idm.2021.04.002",
      "ISSN": "2468-0427",
      "page": "664-677",
      "title": "Yellow fever virus outbreak in Brazil under current and future climate",
      "URL": "https://www.sciencedirect.com/science/article/pii/S2468042721000312",
      "volume": "6",
      "author": [
        {
          "family": "Sadeghieh",
          "given": "Tara"
        },
        {
          "family": "Sargeant",
          "given": "Jan M."
        },
        {
          "family": "Greer",
          "given": "Amy L."
        },
        {
          "family": "Berke",
          "given": "Olaf"
        },
        {
          "family": "Dueymes",
          "given": "Guillaume"
        },
        {
          "family": "Gachon",
          "given": "Philippe"
        },
        {
          "family": "Ogden",
          "given": "Nicholas H."
        },
        {
          "family": "Ng",
          "given": "Victoria"
        }
      ],
      "issued": {
        "date-parts": [["2021"]]
      }
    },
    {
      "id": "http://zotero.org/users/9019400/items/UE9ZTSXS",
      "type": "chapter",
      "abstract": "Grasslands of the world span the tropics to temperate regions. We first define grasslands in general, then we use the International Vegetation Classification (IVC) to characterize the vegetation, climate, soils, disturbances and geographic range of the four major grassland biomes (IVC formations): Tropical Lowland Grassland, Savanna, and Shrubland, Tropical Montane Grassland and Shrubland, Mediterranean Scrub and Grassland, and Temperate Grassland and Shrubland. We recognize 54 biogeographically based continental grassland biomes (IVC divisions) and summarize their spatial distribution by WWF ecoregions. We highlight various patterns of grassland productivity, ecosystem services and climate change. In conclusion, we briefly describe a number of tools that can assist the conservation of these critically imperiled biomes.",
      "container-title": "Encyclopedia of the World's Biomes",
      "event-place": "Oxford",
      "ISBN": "978-0-12-816097-8",
      "note": "DOI: https://doi.org/10.1016/B978-0-12-409548-9.12093-7",
      "page": "424-433",
      "publisher": "Elsevier",
      "publisher-place": "Oxford",
      "title": "Tropical, Temperate, and Mediterranean Grasslands of the World",
      "URL": "https://www.sciencedirect.com/science/article/pii/B9780124095489120937",
      "editor": [
        {
          "family": "Goldstein",
          "given": "Michael I."
        },
        {
          "family": "DellaSala",
          "given": "Dominick A."
        }
      ],
      "author": [
        {
          "family": "Faber-Langendoen",
          "given": "Don"
        }
      ],
      "issued": {
        "date-parts": [["2020"]]
      }
    },
    {
      "id": "http://zotero.org/users/9019400/items/62GSD5V5",
      "type": "article-journal",
      "abstract": "Tropical hydroelectric emissions are undercounted in national inventories of greenhouse gases under the United Nations Framework Convention on Climate Change (UNFCCC), giving them a role in undermining the effectiveness of as-yet undecided emission limits. These emissions are also largely left out of the Intergovernmental Panel on Climate Change (IPCC) Special Report on Renewable Energy Sources and Climate Change Mitigation, and have been excluded from a revision of the IPCC guidelines on wetlands. The role of hydroelectric dams in emissions inventories and in mitigation has been systematically ignored.",
      "container-title": "Environmental Science & Policy",
      "DOI": "https://doi.org/10.1016/j.envsci.2015.03.002",
      "ISSN": "1462-9011",
      "page": "225-239",
      "title": "Emissions from tropical hydropower and the IPCC",
      "URL": "https://www.sciencedirect.com/science/article/pii/S1462901115000519",
      "volume": "50",
      "author": [
        {
          "family": "Fearnside",
          "given": "Philip M."
        }
      ],
      "issued": {
        "date-parts": [["2015"]]
      }
    },
    {
      "id": "http://zotero.org/users/9019400/items/GBGLY8ZZ",
      "type": "article-journal",
      "abstract": "We have generated a detailed oxygen isotope time-series from the fossil coral reefs from offshore Barbados. The Barbados coral-based record is a unique paleoceanographic data set with an equivalent sedimentation rate in excess of 600cm/kyr where not only is the annual signal uniquely preserved but seasonality as well. Oxygen isotope values during the late glacial and LGM (16–2014Ckyrs; 19–24calendarkyrs) are ∼2.3‰ heavier than corresponding living specimens, and indicate a regional cooling on the order of 4.5°C. There is also an isotopic expression of the Bølling-Pre-Boreal climate oscillation, with values reflecting a cooling during the Younger Dryas. Seasonality, a key diagnostic of the state of the climate system, remained the same or slightly less than present and indicates that the observed coolings were a change in the mean state of the western tropical Atlantic. Pan-tropic cooling during the last glaciation is best explained by a change in the radiative balance of the tropics. Variable tropical sea surface temperatures during climate oscillations such as the Younger Dryas challenge the paradigm that climate change only cascades from variations in North Atlantic deep water production.",
      "container-title": "Marine Geology",
      "DOI": "https://doi.org/10.1016/S0025-3227(00)00115-8",
      "ISSN": "0025-3227",
      "issue": "1",
      "page": "75-89",
      "title": "Tropical Atlantic coral oxygen isotopes: glacial–interglacial sea surface temperatures and climate change",
      "URL": "https://www.sciencedirect.com/science/article/pii/S0025322700001158",
      "volume": "172",
      "author": [
        {
          "family": "Guilderson",
          "given": "T. P."
        },
        {
          "family": "Fairbanks",
          "given": "R. G."
        },
        {
          "family": "Rubenstone",
          "given": "J. L."
        }
      ],
      "issued": {
        "date-parts": [["2001"]]
      }
    },
    {
      "id": "http://zotero.org/users/9019400/items/XZ6QFDZY",
      "type": "article-journal",
      "abstract": "A thorough understanding of how tropical forests respond to climate is important to improve ecosystem process models and to reduce uncertainties in current and future global carbon balance calculations. The Amazon rainforest, a major contributor to the global carbon cycle, is subject to strong intra- and interannual variations in climate conditions. Understanding their effect on carbon fluxes between the ecosystem and the atmosphere and on the resulting carbon balance is still incomplete. We examined the long-term (over a 12-year period; 2004–2015) variations in gross primary productivity (GPP), ecosystem respiration (RE) and net ecosystem exchange (NEE) in a tropical rainforest in French Guiana and identified key climatic drivers influencing the changes. The study period was characterized by strong differences in climatic conditions among years, particularly differences in the intensity of the dry and wet seasons, as well as differences in annual carbon fluxes and balance. Annual average GPP varied from 3384.9 g C m−2 yr‒1 (95% CI [3320.7, 3445.9]) to 4061.2 g C m−2 yr‒1 (95% CI [3980.1, 4145.0]). RE varied even more than GPP, with a difference of 933.1 C m−2 yr‒1 between the minimum (3020.6 g C m−2 yr‒1; 95% CI [2889.4, 3051.3]) and maximum (3953.7 g C m−2 yr‒1; 95% CI [3887.6, 4019.6]) values. Although NEE showed large interannual variability (nine-fold), from ‒65.6 g C m−2 yr‒1 (95% CI [‒4.4, ‒126.0]) to ‒590.5 g C m−2 yr‒1 (95% CI [‒532.3, ‒651.6]), the forest remained a carbon sink over the 12-year period. A combination of global radiation (Rg), relative extractable water (REW) and soil temperature (Ts) explained 51% of the daily variations for GPP, 30% for RE and 39% for NEE. Global radiation was always the best predictor of these variations, but soil water content and temperature did also influence carbon fluxes and balance. Seasonally, Rg was the major controlling factor for GPP, RE and NEE during the wet season. During the dry season, variations in carbon fluxes and balance were poorly explained by climate factors. Yet, REW was the key driver of variations in NEE during the dry season. This study highlights that, over the long-term, carbon fluxes and balance in such tropical rainforest ecosystems are largely controlled by both radiation and water limitation. Even though variations in Rg have a greater impact on these fluxes, water limitation during seasonal droughts is enough to reduce ecosystem productivity, respiration and carbon uptake. The reduced precipitation expected in tropical rainforest areas under future climatic conditions will therefore strongly influence carbon fluxes and carbon uptake. This study also highlights the importance for land surface or dynamic global vegetation models to consider the main drivers of carbon fluxes and balance separately for dry and wet seasons.",
      "container-title": "Agricultural and Forest Meteorology",
      "DOI": "https://doi.org/10.1016/j.agrformet.2018.02.009",
      "ISSN": "0168-1923",
      "page": "114-123",
      "title": "What drives long-term variations in carbon flux and balance in a tropical rainforest in French Guiana?",
      "URL": "https://www.sciencedirect.com/science/article/pii/S0168192318300595",
      "volume": "253-254",
      "author": [
        {
          "family": "Aguilos",
          "given": "Maricar"
        },
        {
          "family": "Hérault",
          "given": "Bruno"
        },
        {
          "family": "Burban",
          "given": "Benoit"
        },
        {
          "family": "Wagner",
          "given": "Fabien"
        },
        {
          "family": "Bonal",
          "given": "Damien"
        }
      ],
      "issued": {
        "date-parts": [["2018"]]
      }
    },
    {
      "id": "http://zotero.org/users/9019400/items/URVRPT5Q",
      "type": "article-journal",
      "abstract": "The contraction of the amount of suitable habitat due to climate change can result in a species becoming threatened with extinction. Strong evidence supports that this effect will be pronounced for several species of small mammals in the near future. We address these issues using the ensemble technique to generate potential distribution models for Neotropical marsupials associated with aquatic environments, Chironectes minimus and Lutreolina crassicaudata, and predict the effects of climate change on the distribution of these two species. We later evaluate the effectiveness of the Fully Protected Areas for the two species in the present and future scenarios. Based on our models, we recommend priority areas for the conservation of these species, emphasizing conservation efforts across borders between countries. Our results indicated that both species will suffer a significant restriction of their potential distributions until 2050. Our models predicted that the loss of suitable areas will be greater for C. minimus, with only 33% of the original distribution area remaining. The models also indicated that the current system of Fully Protected Areas in the Neotropical region will protect L. crassicaudata in a small area of its current and future potential distribution, inserted in climatically stable areas ( 14%). These scenarios for these species support strong impacts on the biodiversity protection in aquatic environments in the Neotropical region. We strongly recommend the priority planning and implementation of transboundary Fully Protected Areas in stable areas of distribution of these species to maintain the protection of these marsupials and the ecosystems to which they are associated.",
      "container-title": "Ecological Informatics",
      "DOI": "https://doi.org/10.1016/j.ecoinf.2022.101570",
      "ISSN": "1574-9541",
      "page": "101570",
      "title": "Effects of climate change on distribution and areas that protect two neotropical marsupials associated with aquatic environments",
      "URL": "https://www.sciencedirect.com/science/article/pii/S157495412200019X",
      "volume": "68",
      "author": [
        {
          "family": "Ribeiro-Souza",
          "given": "Paula"
        },
        {
          "family": "Graipel",
          "given": "Maurício E."
        },
        {
          "family": "Astúa",
          "given": "Diego"
        },
        {
          "family": "Vancine",
          "given": "Maurício Humberto"
        },
        {
          "family": "Pires",
          "given": "José Salatiel Rodrigues"
        }
      ],
      "issued": {
        "date-parts": [["2022"]]
      }
    },
    {
      "id": "http://zotero.org/users/9019400/items/HNC8GRZY",
      "type": "article-journal",
      "abstract": "Heliamphora is a genus of carnivorous pitcher plants endemic to the Guiana Highlands with fragmented distributions. We present a well resolved, time-calibrated, and comprehensive Heliamphora phylogeny estimated using Bayesian inference and maximum likelihood based on nuclear genes (26S, ITS, and PHYC) and secondary calibration. We used stochastic mapping to infer ancestral states of morphological characters and ecological traits. Our ancestral state estimations revealed that the pitcher drainage structures characteristic of the genus transformed from a hole to a slit in single clade, while other features (scape pubescence and hammock-like growth) have been gained and lost multiple times. Habitat was similarly labile in Heliamphora, with multiple transitions from the ancestral highland habitats into the lowlands. Using a Mantel test, we found closely related species tend to be geographically closely distributed. Placing our phylogeny in a historical context, major clades likely emerged through both vicariance and dispersal during the Miocene with more recent diversification driven by vertical displacement during the Pleistocene glacial-interglacial thermal oscillations. Despite the dynamic climatic history experienced by Heliamphora, the temperature changes brought by global warming pose a significant threat, particularly for those species at the highest elevations.",
      "container-title": "Molecular Phylogenetics and Evolution",
      "DOI": "https://doi.org/10.1016/j.ympev.2020.106961",
      "ISSN": "1055-7903",
      "page": "106961",
      "title": "Phylogeny and biogeography of South American marsh pitcher plant genus Heliamphora (Sarraceniaceae) endemic to the Guiana Highlands",
      "URL": "https://www.sciencedirect.com/science/article/pii/S1055790320302335",
      "volume": "154",
      "author": [
        {
          "family": "Liu",
          "given": "Sukuan"
        },
        {
          "family": "Smith",
          "given": "Stacey D."
        }
      ],
      "issued": {
        "date-parts": [["2021"]]
      }
    },
    {
      "id": "http://zotero.org/users/9019400/items/KTE3ZDLV",
      "type": "article-journal",
      "abstract": "We report on the emergence of the epibiotic barnacle Xenobalanus globicipitis in Guiana dolphins (Sotalia guianensis) from Sepetiba Bay, Rio de Janeiro, Brazil, in September 2018, six months after a lethal morbillivirus epidemic. Small boat surveys were conducted at the entrance and in the interior of the bay from January 2018 to February 2021. Dolphins were photo-identified and classified according to overall spatial use of the Bay. We examined the potential influence of the period and habitat on the prevalence of X. globicipitis. The overall prevalence of the barnacle was 38.7% in 214 dolphins. X. globicipitis was not observed in 99 individually identified dolphins from January to August 2018 (first period) but was seen on 83 of the 194 (42.8%) dolphins photographed from September 2018 to February 2021 (second period). Moreover, in 22 individuals repeatedly photographed during both periods, prevalence was 0% and 91% during the first and second period, respectively. Prevalence was the highest in the dolphins using the entrance of the Bay (55.0%, N = 140), intermediate in animals using equally both the entrance and interior area (42.9%, N = 47), and the lowest (6.4%, N = 7) in those using the interior area only. The calves of five females infested with X. globicipitis were free of barnacles. Based on repeated photographs of barnacles at different growth stage on six dolphins, the periods between first and last sight with the epibiont were (in increasing order) 29, 32, 40, 51, 68 and 78 days. A conservative estimation from the initial settlement to sexual maturity was around 40–45 days. Three individuals of X. globicipitis collected on a stranded dolphin measured 65 mm, 61 mm and 35 mm, the largest recorded size to date. The two large individuals had incubated embryos while the smaller one presented developing gonads. Poor health and an impaired immune response in the dolphins that had survived the morbillivirus epidemic may have favored the introduction of the barnacle, but biotic and abiotic factors could also had played an important role. This paper documents the colonization of an estuarine area by X. globicipitis following ecological changes.",
      "container-title": "Estuarine, Coastal and Shelf Science",
      "DOI": "https://doi.org/10.1016/j.ecss.2021.107632",
      "ISSN": "0272-7714",
      "page": "107632",
      "title": "Emergence of the epibiotic barnacle Xenobalanus globicipitis in Guiana dolphins after a morbillivirus outbreak in Sepetiba Bay, Brazil",
      "URL": "https://www.sciencedirect.com/science/article/pii/S0272771421004819",
      "volume": "263",
      "author": [
        {
          "family": "Flach",
          "given": "Leonardo"
        },
        {
          "family": "Bressem",
          "given": "Marie-Françoise Van"
        },
        {
          "family": "Pitombo",
          "given": "Fabio"
        },
        {
          "family": "Aznar",
          "given": "Francisco J."
        }
      ],
      "issued": {
        "date-parts": [["2021"]]
      }
    },
    {
      "id": "http://zotero.org/users/9019400/items/CVVTKQM9",
      "type": "chapter",
      "abstract": "Marine turtles are generally viewed as vulnerable to climate change because of the role that temperature plays in the sex determination of embryos, their long life history, long age-to-maturity and their highly migratory nature. Extant species of marine turtles probably arose during the mid–late Jurassic period (180–150 Mya) so have survived past shifts in climate, including glacial periods and warm events and therefore have some capacity for adaptation. The present-day rates of increase of atmospheric greenhouse gas concentrations, and associated temperature changes, are very rapid; the capacity of marine turtles to adapt to this rapid change may be compromised by their relatively long generation times. We consider the evidence and likely consequences of present-day trends of climate change on marine turtles. Impacts are likely to be complex and may be positive as well as negative. For example, rising sea levels and increased storm intensity will negatively impact turtle nesting beaches; however, extreme storms can also lead to coastal accretion. Alteration of wind patterns and ocean currents will have implications for juveniles and adults in the open ocean. Warming temperatures are likely to impact directly all turtle life stages, such as the sex determination of embryos in the nest and growth rates. Warming of 2 °C could potentially result in a large shift in sex ratios towards females at many rookeries, although some populations may be resilient to warming if female biases remain within levels where population success is not impaired. Indirectly, climate change is likely to impact turtles through changes in food availability. The highly migratory nature of turtles and their ability to move considerable distances in short periods of time should increase their resilience to climate change. However, any such resilience of marine turtles to climate change is likely to be severely compromised by other anthropogenic influences. Development of coastlines may threaten nesting beaches and reproductive success, and pollution and eutrophication is threatening important coastal foraging habitats for turtles worldwide. Exploitation and bycatch in other fisheries has seriously reduced marine turtle populations. The synergistic effects of other human-induced stressors may seriously reduce the capacity of some turtle populations to adapt to the current rates of climate change. Conservation recommendations to increase the capacity of marine turtle populations to adapt to climate change include increasing population resilience, for example by the use of turtle exclusion devices in fisheries, protection of nesting beaches from the viewpoints of both conservation and coastal management, and increased international conservation efforts to protect turtles in regions where there is high unregulated or illegal fisheries (including turtle harvesting). Increasing research efforts on the critical knowledge gaps of processes influencing population numbers, such as identifying ocean foraging hotspots or the processes that underlie the initiation of nesting migrations and selection of breeding areas, will inform adaptive management in a changing climate.",
      "collection-title": "Advances in Marine Biology",
      "container-title": "Advances in Marine Biology",
      "note": "ISSN: 0065-2881\nDOI: https://doi.org/10.1016/S0065-2881(09)56002-6",
      "page": "151-211",
      "publisher": "Academic Press",
      "title": "Chapter 2 Vulnerability of Marine Turtles to Climate Change",
      "URL": "https://www.sciencedirect.com/science/article/pii/S0065288109560026",
      "volume": "56",
      "author": [
        {
          "family": "Poloczanska",
          "given": "Elvira S."
        },
        {
          "family": "Limpus",
          "given": "Colin J."
        },
        {
          "family": "Hays",
          "given": "Graeme C."
        }
      ],
      "issued": {
        "date-parts": [["2009"]]
      }
    },
    {
      "id": "http://zotero.org/users/9019400/items/UX9GMJI3",
      "type": "article-journal",
      "abstract": "After noting the forecast of a La Niña episode, associated with heavy rainfall in French Guiana, we monitored the fate of wasp nests before and during the 2006 short rainy season. The population of the most abundant epiponine wasp species, Polybia bistriata, decreased dramatically during the short rainy season (60.6% of the nests disappeared) then remained low for at least 18 months. Colonies that survived moved from the shelter of large, low leaves (a situation well adapted to the previous dry season) of the most frequent substrate tree, Clusia grandiflora (Clusiaceae), to upper leaves, better ventilated and whose orientation provides good protection from the rain. Therefore, the possibility of moving the nest higher during the first rains following the dry season seems very adaptive as colonies that do not do so are eliminated during the La Niña years, whose frequency will increase with global climate change. Résumé La météo prédisant un épisode La Niña associé à de fortes pluies en Guyane française, nous avons suivi le devenir de nids de guêpes avant et après la petite saison des pluies de 2006. Nous avons enregistré la disparition de 60,6 % des nids de l’espèce la plus fréquente, Polybia bistriata (Epiponini). Cette population est restée basse durant les 18 mois qui suivirent. En saison sèche les colonies étaient à l’abri des grandes feuilles situées à la base des Clusia grandiflora (Clusiaceae) représentant l’arbre support le plus fréquemment choisi. Celles qui ont survécu aux pluies ont migré vers les feuilles les plus hautes, mieux ventilées et dont l’orientation permet une bonne protection aux averses. Cette capacité de migrer vers les branches hautes dès les premières pluies semble très adaptative, les colonies qui en sont incapables étant éliminées durant les années La Niña dont la fréquence croit avec le changement climatique global.",
      "container-title": "Comptes Rendus Biologies",
      "DOI": "https://doi.org/10.1016/j.crvi.2009.10.007",
      "ISSN": "1631-0691",
      "issue": "1",
      "page": "35-40",
      "title": "Nest relocation and high mortality rate in a Neotropical social wasp: Impact of an exceptionally rainy La Niña year",
      "URL": "https://www.sciencedirect.com/science/article/pii/S1631069109002546",
      "volume": "333",
      "author": [
        {
          "family": "Dejean",
          "given": "Alain"
        },
        {
          "family": "Carpenter",
          "given": "James M."
        },
        {
          "family": "Gibernau",
          "given": "Marc"
        },
        {
          "family": "Leponce",
          "given": "Maurice"
        },
        {
          "family": "Corbara",
          "given": "Bruno"
        }
      ],
      "issued": {
        "date-parts": [["2010"]]
      }
    },
    {
      "id": "http://zotero.org/users/9019400/items/S3LY5Y4H",
      "type": "article-journal",
      "abstract": "Kerteszia cruzii is a sylvatic mosquito and the primary vector of Plasmodium spp., which can cause malaria in humans in areas outside the Amazon River basin in Brazil. Anthropic changes in the natural environments are the major drivers of massive deforestation and local climate change, with serious impacts on the dynamics of mosquito communities and on the risk of acquiring malaria. Considering the lack of information on the dynamics of malaria transmission in areas across the Atlantic Forest biome, where Ke. cruzii is the dominant vector, and the impact of climate drivers of malaria, the present study aimed to: (i) investigate the occurrence and survival rate of Ke. cruzii based on the distinct vegetation profiles found in areas across the coastal region of the Brazilian Atlantic Forest biome; (ii) estimate the extrinsic incubation period (EIP) and survival rates of P. vivax and P. falciparum parasites in Ke. cruzii under current and future scenarios. The potential distribution of Plasmodium spp. was estimated using simulation analyses under distinct scenarios of average temperature increases from 1 °C to 3.7 °C. Our results showed that two conditions are necessary to explain the occurrence and survival of Ke. cruzii: warm temperature and presence of the Atlantic Forest biome. Moreover, both Plasmodium species showed a tendency to decrease their EIP and increase their estimated survival rates in a scenario of higher temperature. Our findings support that the high-risk malaria areas may include the southern region of the distribution range of the Atlantic Forest biome in the coming years. Despite its limitations and assumptions, the present study provides robust evidence of areas with potential to be impacted by malaria incidence in a future scenario. These areas should be monitored in the next decades regarding the occurrence of the mosquito vector and the potential for malaria persistence and increased occurrence.",
      "container-title": "Infection, Genetics and Evolution",
      "DOI": "https://doi.org/10.1016/j.meegid.2020.104456",
      "ISSN": "1567-1348",
      "page": "104456",
      "title": "Kerteszia cruzii and extra-Amazonian malaria in Brazil: Challenges due to climate change in the Atlantic Forest",
      "URL": "https://www.sciencedirect.com/science/article/pii/S1567134820302872",
      "volume": "85",
      "author": [
        {
          "family": "Azevedo",
          "given": "Thiago Salomão",
          "dropping-particle": "de"
        },
        {
          "family": "Lorenz",
          "given": "Camila"
        },
        {
          "family": "Chiaravalloti-Neto",
          "given": "Francisco"
        },
        {
          "family": "Sallum",
          "given": "Maria Anice Mureb"
        }
      ],
      "issued": {
        "date-parts": [["2020"]]
      }
    },
    {
      "id": "http://zotero.org/users/9019400/items/EQ6GTCSS",
      "type": "article-journal",
      "abstract": "Background Tropical forests cover less than 10 per cent of all land area (1.8 × 107 km2) and over half of the tropical-forest area (1.1 × 107 Km2) is represented by humid tropical forests (also called tropical rainforests). The Amazon basin contains the largest rainforest on Earth, almost 5.8 million km2, and occupies about 40% of South America; more than 60% of the basin is located in Brazil and the rest in Bolivia, Colombia, Ecuador, French Guiana, Guyana, Peru, Suriname and Venezuela. Over the past decade the positive role of tropical rainforests in capturing large amounts of atmospheric carbon dioxide (CO2) has been demonstrated. In response to the increase in atmospheric CO2 concentration, tropical forests act as a global carbon sink. Main body Accumulation of carbon in the tropical terrestrial biosphere strongly contributes to slowing the rate of increase of CO2 into the atmosphere, thus resulting in the reduction of greenhouse gas effect. Tropical rainforests have been estimated to account for 32–36% of terrestrial Net Primary Productivity (NPP) that is the difference between total forest photosynthesis and plant respiration. Tropical rainforests have been acting as a strong carbon sink in this way for decades. However, over the past years, increased concentrations of greenhouse gases, and especially CO2, in the atmosphere have significantly affected the net carbon balance of tropical rainforests, and have warmed the planet substantially driving climate changes through more severe and prolonged heat waves, variability in temperature, increased air pollution, forest fires, droughts, and floods. The role of tropical forests in mitigating climate change is therefore critical. Over the past 30 years almost 600,000 km2 have been deforested in Brazil alone due to the rapid development of Amazonia, this is the reason why currently the region is one of the ‘hotspots’ of global environmental change on the planet. Conclusion Deforestation represents the second largest anthropogenic source of CO2 to the atmosphere, after fossil fuel combustion. There are many causes of deforestation, including socioeconomic and natural factors, such as clear-cutting for agriculture, ranching and development, unsustainable logging for timber, as well as droughts, fires and degradation due to climate change. About natural causes of forest degradation, in the context of the Amazon, the major agent of change in the forest ecosystem would most likely be decreased dry-season precipitation. Of the 23 global climate models employed by the Intergovernmental Panel on Climate Change (IPCC) in their 2007 report, 50–70% predict a substantial (above 20%) reduction of dry-season rainfall in eastern Amazonia under mid-range greenhouse gas emissions scenarios, 40% in central Amazonia and 20% in the west. While annual carbon emissions from fossil-fuel combustion have been continually increasing since 1960s, historical trends of deforestation and associated carbon emissions have remained poorly understood.",
      "container-title": "World Allergy Organization Journal",
      "DOI": "https://doi.org/10.1186/s40413-017-0142-7",
      "ISSN": "1939-4551",
      "page": "11",
      "title": "Climate change, allergy and asthma, and the role of tropical forests",
      "URL": "https://www.sciencedirect.com/science/article/pii/S1939455119300110",
      "volume": "10",
      "author": [
        {
          "family": "D’Amato",
          "given": "Gennaro"
        },
        {
          "family": "Vitale",
          "given": "Carolina"
        },
        {
          "family": "Rosario",
          "given": "Nelson"
        },
        {
          "family": "Neto",
          "given": "Herberto Josè Chong"
        },
        {
          "family": "Chong-Silva",
          "given": "Deborah Carla"
        },
        {
          "family": "Mendonça",
          "given": "Francisco"
        },
        {
          "family": "Perini",
          "given": "Josè"
        },
        {
          "family": "Landgraf",
          "given": "Loraine"
        },
        {
          "family": "Solé",
          "given": "Dirceu"
        },
        {
          "family": "Sánchez-Borges",
          "given": "Mario"
        },
        {
          "family": "Ansotegui",
          "given": "Ignacio"
        },
        {
          "family": "D’Amato",
          "given": "Maria"
        }
      ],
      "issued": {
        "date-parts": [["2017"]]
      }
    },
    {
      "id": "http://zotero.org/users/9019400/items/YQTXAUSK",
      "type": "article-journal",
      "abstract": "Variation in the incidence of vector-borne diseases is associated with extreme weather events and annual changes in weather conditions. Moreover, it is assumed that global warming might lead to an increase of infectious disease outbreaks. While a number of reports link disease outbreaks to single weather events, the El Niño/Southern Oscillation and other largescale climate fluctuations, no report unequivocally associates vector-borne discases with increased temperature and the environmental changes expected to accompany it. The complexity of not yet fully understood pathogen transmission dynamics with numerous variables might be an explanation of the problems in assessing the risk factors.",
      "container-title": "International Journal of Medical Microbiology Supplements",
      "DOI": "https://doi.org/10.1016/S1433-1128(04)80005-6",
      "ISSN": "1433-1128",
      "page": "16-26",
      "title": "Global climate change and the emergence/re-emergence of infectious diseases",
      "URL": "https://www.sciencedirect.com/science/article/pii/S1433112804800056",
      "volume": "293",
      "author": [
        {
          "family": "Zell",
          "given": "Roland"
        }
      ],
      "issued": {
        "date-parts": [["2004"]]
      }
    },
    {
      "id": "http://zotero.org/users/9019400/items/IFCY6THK",
      "type": "article-journal",
      "abstract": "An integrated study of O and H isotopes in the lateritic profile of Yaou, French Guiana, was undertaken to investigate the usefulness of stable isotopes as tracers of climatic changes in continental environments. The studied profile is composed of a 27 m thick saprolite, mostly developed in the past under wet-and-dry tropical climate in association with a duricrust, overlain by a 3 m thick yellow latosol formed more recently under present equatorial hot and humid climate. δ18O–δD values determined for weathering goethite (pseudomorphs after pyrite) and kaolinite (microcrystalline clay groundmass) throughout the 30 m deep profile reflect formation temperatures consistent with present (25°C) and realistic past climatic temperatures (20°C–30°C), indicating that weathering minerals formed in isotopic equilibrium with their genetic environment and were not subjected to significant isotope exchange after formation. A distinct shift downward (2‰ for δ18O, 15‰ for δD) from low to high δ18O–δD values occurs around 20 m depth in the saprolite. It is interpreted as recording the change from the past tropical to the present equatorial climate. Goethite and kaolinite in the 5–10 m thick saprolite interval immediately above the active basement weathering front are in isotopic equilibrium with modern water and must have formed under present equatorial-humid conditions. In contrast, goethite and kaolinite found higher up in the saprolite and in the duricrust formed in the past under tropical wet and dry climate from waters distinctly depleted in 18O and D relative to modern water. The marked depletion of paleo-meteoric water at Yaou most likely reflects a more contrasted or “monsoonal” character of the ancient tropical climate. The present study shows that ancient weathering minerals in lateritic profiles preserve their δ18O–δD values and carry a time signal. The time signal is best expressed in minerals formed rapidly at the weathering front and not subjected to post-formational remobilization, such as the goethite pseudomorphs after pyrite occurring at Yaou. Groundmass kaolinite is more susceptible to partial remobilization, through successive dissolution-precipitation reactions, which may obliterate the paleoclimatic signal. Unraveling the climatic record carried by weathering minerals in old soil systems is greatly enhanced by studying both oxygen and hydrogen isotopic compositions.",
      "container-title": "Geochimica et Cosmochimica Acta",
      "DOI": "https://doi.org/10.1016/S0016-7037(99)00299-9",
      "ISSN": "0016-7037",
      "issue": "3",
      "page": "409-426",
      "title": "Unraveling climatic changes from intraprofile variation in oxygen and hydrogen isotopic composition of goethite and kaolinite in laterites: an integrated study from Yaou, French Guiana",
      "URL": "https://www.sciencedirect.com/science/article/pii/S0016703799002999",
      "volume": "64",
      "author": [
        {
          "family": "Girard",
          "given": "Jean-Pierre"
        },
        {
          "family": "Freyssinet",
          "given": "Philippe"
        },
        {
          "family": "Chazot",
          "given": "Gilles"
        }
      ],
      "issued": {
        "date-parts": [["2000"]]
      }
    },
    {
      "id": "http://zotero.org/users/9019400/items/YCJJWWYS",
      "type": "article-journal",
      "abstract": "Many recent studies discuss the influence of climatic and geological events in the evolution of Neotropical biota by correlating these events with dated phylogenetic hypotheses. Myrtaceae is one of the most diverse Neotropical groups and it therefore a good proxy of plant diversity in the region. However, biogeographic studies on Neotropical Myrtaceae are still very limited. Myrcia s.l. is an informal group comprising three accepted genera (Calyptranthes, Marlierea and Myrcia) making up the second largest Neotropical group of Myrtaceae, totalling about 700 species distributed in nine subgroups. Exclusively Neotropical, the group occurs along the whole of the Neotropics with diversity centres in the Caribbean, the Guiana Highlands and the central-eastern Brazil. This study aims to identify the time and place of divergence of Myrcia s.l. lineages, to examine the correlation in light of geological and climatic events in the Neotropics, and to explore relationships among Neotropical biogeographic areas. A dated phylogenetic hypothesis was produced using BEAST and calibrated by placing Paleomyrtinaea princetonensis (56Ma) at the root of the tree; biogeographic analysis used the DEC model with dispersal probabilities between areas based on distance and floristic affinities. Myrcia s.l. originated in the Montane Atlantic Forest between the end of Eocene and early Miocene and this region acted as a secondary cradle for several lineages during the evolution of this group. The Caribbean region was important in the diversification of the Calyptranthes clade while the Guayana shield appears as ancestral area for an older subgroup of Myrcia s.l. The Amazon Forest has relatively low diversity of Myrcia s.l. species but appears to have been important in the initial biogeographic history of old lineages. Lowland Atlantic Forest has high species diversity but species rich lineages did not originate in the area. Diversification of most subgroups of Myrcia s.l. occurred throughout the Miocene, as reported for other Neotropical taxa. During the Miocene, geological events may have influenced the evolution of the Caribbean and Amazon forest lineages, but other regions were geological stable and climate changes were the most likely drivers of diversification. The evolution of many lineages in montane areas suggests that Myrcia s.l. may be particularly adapted to such environments.",
      "container-title": "Molecular Phylogenetics and Evolution",
      "DOI": "https://doi.org/10.1016/j.ympev.2017.01.012",
      "ISSN": "1055-7903",
      "page": "34-48",
      "title": "Biogeographical patterns of Myrcia s.l. (Myrtaceae) and their correlation with geological and climatic history in the Neotropics",
      "URL": "https://www.sciencedirect.com/science/article/pii/S1055790317300726",
      "volume": "108",
      "author": [
        {
          "family": "Santos",
          "given": "Matheus Fortes"
        },
        {
          "family": "Lucas",
          "given": "Eve"
        },
        {
          "family": "Sano",
          "given": "Paulo Takeo"
        },
        {
          "family": "Buerki",
          "given": "Sven"
        },
        {
          "family": "Staggemeier",
          "given": "Vanessa Graziele"
        },
        {
          "family": "Forest",
          "given": "Félix"
        }
      ],
      "issued": {
        "date-parts": [["2017"]]
      }
    },
    {
      "id": "http://zotero.org/users/9019400/items/K8WME2F4",
      "type": "article-journal",
      "abstract": "This paper deals with the biological, ecological and economic impact of global warming and mangrove habitat availability on the French Guiana shrimp fishery. A dynamic bio-economic model is built by employing a shrimp stock's growth function depending on Sea Surface Temperature (SST) and on mangrove surface. The model is empirically calibrated for the French Guiana shrimp fishery using time series collected over 1995–2011. First, two Cobb-Douglas functions, which describe shrimp's natural growth and harvest, are estimated. Then, a Maximum Economic Yield (MEY) harvest rule, based on the optimization of the net present value derived from fishing, is computed. Three management strategies are compared (Closure, Status Quo management, and MEY) under three mangrove surface fluctuations and climatic scenarios: (a) SST and mangrove remain stable, (b) SST rises while mangrove declines, (c) SST rises and mangrove remains stable. The scenarios considering a SST rise are based on the median greenhouse gases emission projections estimated by the IPCC (Intergovernmental Panel on Climate Change). The scenario focused on the reduction of mangrove surface is based on a general rate calculated on a global level. Our study shows that preserving the mangrove will increase the resiliency of French Guiana shrimp fishery in the long run.",
      "container-title": "Ecological Modelling",
      "DOI": "https://doi.org/10.1016/j.ecolmodel.2018.08.014",
      "ISSN": "0304-3800",
      "page": "27-37",
      "title": "Mangrove increases resiliency of the French Guiana shrimp fishery facing global warming",
      "URL": "https://www.sciencedirect.com/science/article/pii/S0304380018302837",
      "volume": "387",
      "author": [
        {
          "family": "Diop",
          "given": "Bassirou"
        },
        {
          "family": "Blanchard",
          "given": "Fabian"
        },
        {
          "family": "Sanz",
          "given": "Nicolas"
        }
      ],
      "issued": {
        "date-parts": [["2018"]]
      }
    },
    {
      "id": "http://zotero.org/users/9019400/items/W2T55IZ7",
      "type": "article-journal",
      "abstract": "The genus Gonatodes is a monophyletic group of small-bodied, diurnal geckos distributed across northern South America, Central America, and the Caribbean. We used fragments of three nuclear genes (RAG2, ACM4, and c-mos) and one mitochondrial gene (16S) to estimate phylogenetic relationships among Amazonian species of Gonatodes. We used Penalized Likelihood to estimate timing of diversification in the genus. Most cladogenesis occurred in the Oligocene and early Miocene and coincided with a burst of diversification in other South American animal groups including mollusks, birds, and mammals. The Oligocene and early Miocene were periods dominated by dramatic climate change and Andean orogeny and we suggest that these factors drove the burst of cladogenesis in Gonatodes geckos as well as other taxa. A common pattern in Amazonian taxa is a biogeographic split between the eastern and western Amazon basin. We observed two clades with this spatial distribution, although large differences in timing of divergence between the east–west taxon pairs indicate that these divergences were not the result of a common vicariant event.",
      "container-title": "Molecular Phylogenetics and Evolution",
      "DOI": "https://doi.org/10.1016/j.ympev.2007.08.013",
      "ISSN": "1055-7903",
      "issue": "1",
      "page": "269-277",
      "title": "Tertiary climate change and the diversification of the Amazonian gecko genus Gonatodes (Sphaerodactylidae, Squamata)",
      "URL": "https://www.sciencedirect.com/science/article/pii/S1055790307002965",
      "volume": "46",
      "author": [
        {
          "family": "Gamble",
          "given": "Tony"
        },
        {
          "family": "Simons",
          "given": "Andrew M."
        },
        {
          "family": "Colli",
          "given": "Guarino R."
        },
        {
          "family": "Vitt",
          "given": "Laurie J."
        }
      ],
      "issued": {
        "date-parts": [["2008"]]
      }
    },
    {
      "id": "http://zotero.org/users/9019400/items/ZNNNTI4C",
      "type": "article-journal",
      "abstract": "This work evaluates the potential contribution of renewable energy to energy security in Latin America (LA) in the short and long terms. Two main approaches are used. The first assesses the seasonality and variability of renewable energy resources in LA, as well as their possible complementarities. Variability indices are calculated to assess patterns of wind and solar power resources and a statistical analysis evaluates complementarities between hotspots in the region. The second determines possible impacts on the future long-term wind and solar resource complementarities due to climate change for those regions where complementarity was previously identified. For this, results of two General Circulation Models (GCMs) for two Representative Concentration Pathways - RCPs (RCP 4.5 and RCP 8.5) are used. Results show a higher variability for wind power when compared to solar power generation resources both on an hourly and monthly scales. Results also indicate that Brazil can play an important role regarding renewable energy integration in LA, since the country has the strongest capacity to complement and to be complemented by other LA countries. As for the analysis on climate change impacts, results indicate a strong negative impact on the complementarities in the 2071-2100 period, especially for RCP 8.5.",
      "container-title": "Renewable and Sustainable Energy Reviews",
      "DOI": "https://doi.org/10.1016/j.rser.2019.06.039",
      "ISSN": "1364-0321",
      "page": "109232",
      "title": "Contribution of Variable Renewable Energy to increase energy security in Latin America: Complementarity and climate change impacts on wind and solar resources",
      "URL": "https://www.sciencedirect.com/science/article/pii/S1364032119304320",
      "volume": "113",
      "author": [
        {
          "family": "Viviescas",
          "given": "Cindy"
        },
        {
          "family": "Lima",
          "given": "Lucas"
        },
        {
          "family": "Diuana",
          "given": "Fabio A."
        },
        {
          "family": "Vasquez",
          "given": "Eveline"
        },
        {
          "family": "Ludovique",
          "given": "Camila"
        },
        {
          "family": "Silva",
          "given": "Gabriela N."
        },
        {
          "family": "Huback",
          "given": "Vanessa"
        },
        {
          "family": "Magalar",
          "given": "Leticia"
        },
        {
          "family": "Szklo",
          "given": "Alexandre"
        },
        {
          "family": "Lucena",
          "given": "André F. P."
        },
        {
          "family": "Schaeffer",
          "given": "Roberto"
        },
        {
          "family": "Paredes",
          "given": "Juan Roberto"
        }
      ],
      "issued": {
        "date-parts": [["2019"]]
      }
    },
    {
      "id": "http://zotero.org/users/9019400/items/2YVVYGL5",
      "type": "article-journal",
      "abstract": "Understanding environmental cues determining behaviour and habitat use of species of conservation concern is crucial if one aims at implementing sustainable management of these natural resources. In this way, here, we investigate the thermal and trophic conditions encountered by the critically endangered leatherback sea turtle Dermochelys coriacea during its nesting season in French Guiana where high bycatch rates have been reported. Mean sea water temperatures obtained in situ by animal-borne recorders were 26.6±0.7 °C in the water column, with all but one turtle remaining in water >25 °C during the inter-nesting interval. In terms of prey availability, regular jellyfish stranding events were recorded during the nesting season, on a 1.25-km long section of the nesting beach. The occurrence of jellyfish was supported by benthic trawls performed on the continental shelf, with a total of 45.4 kg of jellyfish collected in 3.5 h exclusively in coastal waters 10 to 20 m deep where water transparency was between 0.8 and 3 m. This is consistent with the at sea distribution area of gravid leatherbacks during their inter-nesting intervals, as they spent almost 70% of their time diving in shallow (<20 m deep) waters in front of the Maroni River estuary. In French Guiana, leatherback's gelatinous prey are thus present in very shallow water close to the nesting site and may be easily exploited by active gravid leatherbacks. This suggests that French Guiana female leatherbacks may be influenced by local trophic conditions and actively prospect productive areas overlapping with local fisheries ground.",
      "container-title": "Journal of Experimental Marine Biology and Ecology",
      "DOI": "https://doi.org/10.1016/j.jembe.2009.06.021",
      "ISSN": "0022-0981",
      "issue": "1",
      "page": "8-14",
      "title": "Thermal and trophic habitats of the leatherback turtle during the nesting season in French Guiana",
      "URL": "https://www.sciencedirect.com/science/article/pii/S0022098109002512",
      "volume": "378",
      "author": [
        {
          "family": "Fossette",
          "given": "Sabrina"
        },
        {
          "family": "Girard",
          "given": "Charlotte"
        },
        {
          "family": "Bastian",
          "given": "Thomas"
        },
        {
          "family": "Calmettes",
          "given": "Beatriz"
        },
        {
          "family": "Ferraroli",
          "given": "Sandra"
        },
        {
          "family": "Vendeville",
          "given": "Philippe"
        },
        {
          "family": "Blanchard",
          "given": "Fabian"
        },
        {
          "family": "Georges",
          "given": "Jean-Yves"
        }
      ],
      "issued": {
        "date-parts": [["2009"]]
      }
    },
    {
      "id": "http://zotero.org/users/9019400/items/CLUN9EUC",
      "type": "article-journal",
      "abstract": "Compared to temperate estuaries, tropical ones are less documented. Among them, the numerous estuaries along the Guiana shoreline present at least two original features: they are still preserved from anthropogenic modifications, and their hydro-morphodynamics are influenced by longshore migration of outer coastal mud banks. This study deals with the Maroni estuary, a mesotidal preserved tropical estuary, currently spotting more attention to better anticipate changes related to the development of harbour activities. Field data collected over semi-diurnal tidal cycles in the lower estuary revealed the presence of a turbidity maximum and seasonally contrasted hydro-sedimentary features. A one-year 3D hydrodynamic simulation covering a wide-range of tidal and fluvial conditions was performed to further analyse the seasonal variability of stratification and residual circulation patterns. The estuary is well-mixed for a very low river discharge (lower than 200 m3/s). It becomes partly mixed in both spring and neap tide in case of a moderate river discharge of 700 m3/s. The strongest stratification, which could be associated to a salt wedge near the mouth, appears during neap tides combined with higher discharge. Residual currents along the navigation channel are usually seaward except during neap tides when the discharge is large enough (∼700 m3/s) to generate stratification and landward residual current near the bottom to mid depth until the first km 15 from the mouth. Residual inflow starts from the location of the mud bank and extends along the navigation channel near the eastern bank. The inflow extension matches with observed highly turbid areas and fresh mud deposits, suggesting an outer supply of mud. In summary, this exploratory work allows a first description of current dynamics of the Maroni, and is a first step before a comprehensive study of changes in estuarine circulation and fine sediment transport under different configurations of coastal mud banks.",
      "container-title": "Regional Studies in Marine Science",
      "DOI": "https://doi.org/10.1016/j.rsma.2020.101493",
      "ISSN": "2352-4855",
      "page": "101493",
      "title": "Circulation patterns and implication for fine sediment transport in a preserved tropical estuary: The case of the Maroni (French Guiana)",
      "URL": "https://www.sciencedirect.com/science/article/pii/S2352485520306216",
      "volume": "40",
      "author": [
        {
          "family": "Do",
          "given": "Anh T. K."
        },
        {
          "family": "Sottolichio",
          "given": "Aldo"
        },
        {
          "family": "Huybrechts",
          "given": "Nicolas"
        },
        {
          "family": "Gardel",
          "given": "Antoine"
        }
      ],
      "issued": {
        "date-parts": [["2020"]]
      }
    },
    {
      "id": "http://zotero.org/users/9019400/items/LNWSHGV4",
      "type": "article-journal",
      "abstract": "French Guiana is a European ultraperipheric region located on the northern Atlantic coast of South America. It constitutes an important forested region for biological conservation in the Neotropics. Although very sparsely populated, with its inhabitants mainly concentrated on the Atlantic coastal strip and along the two main rivers, it is marked by the presence and development of old and new epidemic disease outbreaks, both research and health priorities. In this review paper, we synthetize 15 years of multidisciplinary and integrative research at the interface between wildlife, ecosystem modification, human activities and sociodemographic development, and human health. This study reveals a complex epidemiological landscape marked by important transitional changes, facilitated by increased interconnections between wildlife, land-use change and human occupation and activity, human and trade transportation, demography with substantial immigration, and identified vector and parasite pharmacological resistance. Among other French Guianese characteristics, we demonstrate herein the existence of more complex multi-host disease life cycles than previously described for several disease systems in Central and South America, which clearly indicates that today the greater promiscuity between wildlife and humans due to demographic and economic pressures may offer novel settings for microbes and their hosts to circulate and spread. French Guiana is a microcosm that crystallizes all the current global environmental, demographic and socioeconomic change conditions, which may favor the development of ancient and future infectious diseases.",
      "container-title": "Infection, Genetics and Evolution",
      "DOI": "https://doi.org/10.1016/j.meegid.2021.104916",
      "ISSN": "1567-1348",
      "page": "104916",
      "title": "Ecology, evolution, and epidemiology of zoonotic and vector-borne infectious diseases in French Guiana: Transdisciplinarity does matter to tackle new emerging threats",
      "URL": "https://www.sciencedirect.com/science/article/pii/S1567134821002136",
      "volume": "93",
      "author": [
        {
          "family": "Thoisy",
          "given": "Benoît",
          "dropping-particle": "de"
        },
        {
          "family": "Duron",
          "given": "Olivier"
        },
        {
          "family": "Epelboin",
          "given": "Loïc"
        },
        {
          "family": "Musset",
          "given": "Lise"
        },
        {
          "family": "Quénel",
          "given": "Philippe"
        },
        {
          "family": "Roche",
          "given": "Benjamin"
        },
        {
          "family": "Binetruy",
          "given": "Florian"
        },
        {
          "family": "Briolant",
          "given": "Sébastien"
        },
        {
          "family": "Carvalho",
          "given": "Luisiane"
        },
        {
          "family": "Chavy",
          "given": "Agathe"
        },
        {
          "family": "Couppié",
          "given": "Pierre"
        },
        {
          "family": "Demar",
          "given": "Magalie"
        },
        {
          "family": "Douine",
          "given": "Maylis"
        },
        {
          "family": "Dusfour",
          "given": "Isabelle"
        },
        {
          "family": "Epelboin",
          "given": "Yanouk"
        },
        {
          "family": "Flamand",
          "given": "Claude"
        },
        {
          "family": "Franc",
          "given": "Alain"
        },
        {
          "family": "Ginouvès",
          "given": "Marine"
        },
        {
          "family": "Gourbière",
          "given": "Sébastien"
        },
        {
          "family": "Houël",
          "given": "Emeline"
        },
        {
          "family": "Kocher",
          "given": "Arthur"
        },
        {
          "family": "Lavergne",
          "given": "Anne"
        },
        {
          "family": "Turnier",
          "given": "Paul Le"
        },
        {
          "family": "Mathieu",
          "given": "Luana"
        },
        {
          "family": "Murienne",
          "given": "Jérôme"
        },
        {
          "family": "Nacher",
          "given": "Mathieu"
        },
        {
          "family": "Pelleau",
          "given": "Stéphane"
        },
        {
          "family": "Prévot",
          "given": "Ghislaine"
        },
        {
          "family": "Rousset",
          "given": "Dominique"
        },
        {
          "family": "Roux",
          "given": "Emmanuel"
        },
        {
          "family": "Schaub",
          "given": "Roxane"
        },
        {
          "family": "Talaga",
          "given": "Stanislas"
        },
        {
          "family": "Thill",
          "given": "Pauline"
        },
        {
          "family": "Tirera",
          "given": "Sourakhata"
        },
        {
          "family": "Guégan",
          "given": "Jean-François"
        }
      ],
      "issued": {
        "date-parts": [["2021"]]
      }
    },
    {
      "id": "http://zotero.org/users/9019400/items/9GRTTQIG",
      "type": "article-journal",
      "abstract": "Oxygen isotopic compositions of weathering goethite pseudomorphs after pyrite in the lateritic profile of Yaou, French Guiana, were measured by laser fluorination. The laterite at Yaou is composed of a 25 m thick saprolite overlain by a 3 m thick latosol. Petrographic observations indicate that the pseudomorphic replacement of pyrite by goethite occurs at or near the weathering front and is complete. The goethite pseudomorphs are essentially devoid of Al and are progressively dissolved and partially replaced by a microcrystalline plasma of kaolinite and goethite in the upper horizons (latosol) of the profile. The laser technique used in this study permitted the determination of the δ18O value of individual grains of goethite and the investigation of grain-to-grain variation within a single sample (horizon) as well as vertical variation with depth. In the latosol, the goethite δ18O values range from 0.8 to 3.2%‰ and exhibit significant grain-to-grain and vertical variation. This most likely reflects undetected intragrain contamination with microcrystalline kaolinite. In the saprolite, the goethite δ18O values are consistent, ranging from 1.0 to 1.8%‰ between 3 and 18 m depth, and from 2.5 to 3.3‰ between 23 m depth and the weathering front at 28 m. Oxygen isotope compositions of present groundwater, “soil water” and rainfall at Yaou were also measured, and compared with calculated isotopic compositions for goethite-forming waters. Goethite pseudomorphs in the lower part of the saprolite are in isotopic equilibrium with present groundwater, indicating that they may be forming today or that they formed in the recent past under climatic conditions similar to present conditions. In contrast, goethite pseudomorphs found higher in the profile are not in isotopic equilibrium with present water but with a water depleted in18O by ≈ 1.50% relative to present groundwater. It is suggested that these low-δ18O pseudomorphs are probably older and formed under different paleoclimatic conditions, at a time when climatic regimes were possibly more monsoonal than today. This is in agreement with models of climatic evolution derived from pedological considerations. The results of this study suggest that goethite pseudomorphs in ancient saprolites may preserve their original O isotopic composition acquired at the weathering front, and may, therefore, be used as indicators of changes in weathering-climatic conditions during the evolution of a profile.",
      "container-title": "Applied Geochemistry",
      "DOI": "https://doi.org/10.1016/S0883-2927(96)00062-5",
      "ISSN": "0883-2927",
      "issue": "2",
      "page": "163-174",
      "title": "Laser oxygen isotope analysis of weathering goethite from the lateritic profile of Yaou, French Guiana: paleoweathering and paleoclimatic implications",
      "URL": "https://www.sciencedirect.com/science/article/pii/S0883292796000625",
      "volume": "12",
      "author": [
        {
          "family": "Girard",
          "given": "Jean-Pierre"
        },
        {
          "family": "Razanadranorosoa",
          "given": "Doris"
        },
        {
          "family": "Freyssinet",
          "given": "Philippe"
        }
      ],
      "issued": {
        "date-parts": [["1997"]]
      }
    },
    {
      "id": "http://zotero.org/users/9019400/items/C5SP53IJ",
      "type": "article-journal",
      "abstract": "Operationalizing resilience in fisheries management is a challenging issue in the face of global changes. In this perspective, Grafton et al. (2019) propose a heuristic based on the ‘3Rs’ of resilience, namely resistance, recovery, and robustness. The work presented here applies this generic framework to the coastal fishery of French Guiana, which is under pressure because of both climate change, energy costs and demographic growth. To this end, a dynamic multi-species, resource-based and multi-fleet model accounting for climate and socio-economic uncertainties is developed and calibrated using catch and effort time series. The search for a more resilient management leads us to compare different fishing management strategies and projections including ‘Business as usual’ (bau), ‘Multispecies Maximum Sustainable Yield’ (mmsy) and ‘Multispecies Maximum Economic Yield’ (mmey) strategies. The comparison between the strategies relies on ecological–economic viability goals and thresholds. The two normative strategies mmsy and mmey turn out to provide major gains in terms of the 3Rs and ecological–economic resilience as compared to bau. They both suggest major redistributions in the fishing effort of the different fleets.",
      "container-title": "Economic Analysis and Policy",
      "DOI": "https://doi.org/10.1016/j.eap.2022.03.016",
      "ISSN": "0313-5926",
      "page": "634-656",
      "title": "Resilience management for coastal fisheries facing with global changes and uncertainties",
      "URL": "https://www.sciencedirect.com/science/article/pii/S0313592622000455",
      "volume": "74",
      "author": [
        {
          "family": "Cuilleret",
          "given": "Mathieu"
        },
        {
          "family": "Doyen",
          "given": "Luc"
        },
        {
          "family": "Gomes",
          "given": "Hélène"
        },
        {
          "family": "Blanchard",
          "given": "Fabian"
        }
      ],
      "issued": {
        "date-parts": [["2022"]]
      }
    },
    {
      "id": "http://zotero.org/users/9019400/items/9PEYIQ4R",
      "type": "article-journal",
      "abstract": "The intensification of dry seasons is a major threat to freshwater biodiversity in Neotropical regions. Little is known about resistance to drying stress and the underpinning traits in Neotropical freshwater species, so we don’t know whether desiccation resistance allows to anticipate shifts in biological diversity under future climate scenarios. Here, we used the aquatic invertebrates that live in the rainwater-filled leaves of tank bromeliads, to examine the extent to which desiccation resistance of species measured in the laboratory predicts community response to drought intensification in nature. We measured desiccation resistance in 17 invertebrate species (>90% of the biomass usually found in bromeliads of French Guiana) by recording the median lethal time (LT50) of experimental populations exposed to controlled conditions of residual moisture. In the field, we placed rainshelters above tank bromeliads to emulate drought scenarios ranging from the ambient norm to IPCC scenarios and extreme events, and we recorded the response of functional community structure. LT50 ranged from 4.18 to 19.06 days, and was related to cuticle content and dry body mass. Among other functional indicators that represent strategies to optimize resource use under stressful conditions (e.g., habitat use, trophic specialization), LT50 was the best predictor of community structure responses along a gradient of emulated drought intensities. Therefore, species’ LT50s measured under laboratory conditions can be used to forecast aquatic community response to drying stress in nature. Anticipating how species will cope with drought has never been more important for environmental managers to support climate change adaptation. We show that desiccation resistance in freshwater invertebrates is a key indicator of potential population size and local–global range shifts, and this could be especially true in the Neotropics where species have narrow physiological tolerances for climatic variation.",
      "container-title": "Ecological Indicators",
      "DOI": "https://doi.org/10.1016/j.ecolind.2020.106839",
      "ISSN": "1470-160X",
      "page": "106839",
      "title": "Desiccation resistance traits predict freshwater invertebrate survival and community response to drought scenarios in a Neotropical ecosystem",
      "URL": "https://www.sciencedirect.com/science/article/pii/S1470160X20307779",
      "volume": "119",
      "author": [
        {
          "family": "Céréghino",
          "given": "Régis"
        },
        {
          "family": "Françoise",
          "given": "Léa"
        },
        {
          "family": "Bonhomme",
          "given": "Camille"
        },
        {
          "family": "Carrias",
          "given": "Jean-François"
        },
        {
          "family": "Compin",
          "given": "Arthur"
        },
        {
          "family": "Corbara",
          "given": "Bruno"
        },
        {
          "family": "Jassey",
          "given": "Vincent"
        },
        {
          "family": "Leflaive",
          "given": "Joséphine"
        },
        {
          "family": "Rota",
          "given": "Thibaut"
        },
        {
          "family": "Farjalla",
          "given": "Vinicius"
        },
        {
          "family": "Leroy",
          "given": "Céline"
        }
      ],
      "issued": {
        "date-parts": [["2020"]]
      }
    },
    {
      "id": "http://zotero.org/users/9019400/items/EDCYL28F",
      "type": "article-journal",
      "abstract": "This paper presents a survey of the empirical literature on the effects of climate change and weather conditions on the transport sector. Despite mixed evidence on many issues, several patterns can be observed. On a global scale especially shifts in tourism and agricultural production due to increased temperatures may lead to shifts in passenger and freight transport. The predicted rise in sea levels and the associated increase in frequency and intensity of storm surges and flooding incidences may furthermore be some of the most worrying consequences of climate change, especially for coastal areas. Climate change related shifts in weather patterns might also cause infrastructure disruptions. Clear patterns are that precipitation affects road safety by increasing accident frequency but decreasing severity. Precipitation also increases congestion, especially during peak hours. Furthermore, an increased frequency of low water levels may considerably increase costs of inland waterway transport. Despite these insights, the net impact of climate change on generalised costs of the various transport modes are uncertain and ambiguous, with a possible exception for inland waterway transport.",
      "container-title": "Transportation Research Part D: Transport and Environment",
      "DOI": "https://doi.org/10.1016/j.trd.2008.12.004",
      "ISSN": "1361-9209",
      "issue": "3",
      "page": "205-221",
      "title": "The impact of climate change and weather on transport: An overview of empirical findings",
      "URL": "https://www.sciencedirect.com/science/article/pii/S136192090800165X",
      "volume": "14",
      "author": [
        {
          "family": "Koetse",
          "given": "Mark J."
        },
        {
          "family": "Rietveld",
          "given": "Piet"
        }
      ],
      "issued": {
        "date-parts": [["2009"]]
      }
    },
    {
      "id": "http://zotero.org/users/9019400/items/E2VMJBCA",
      "type": "article-journal",
      "abstract": "This paper deals with fishery management in the face of the ecological and economic effects of global warming. To achieve this, a dynamic bioeconomic model and model-based scenarios are considered, in which the stock's growth function depends on the sea surface temperature. The model is empirically calibrated for the French Guiana shrimp fishery using time series collected over the period 1993–2009. Three fishing effort strategies are then compared under two contrasted IPCC climate scenarios (RCP 8.5 and RCP 2.6). A first harvesting strategy maintains the Status Quo in terms of fishing effort. A more ecologically-oriented strategy based on the closure of the fishery is also considered. A third strategy, which relates to Maximum Economic Yield (MEY), is based on the optimisation of the net present value derived from fishing. The results first show that ‘Status Quo’ fishing intensity combined with global warming leads to the collapse of the fishery in the long run. Secondly, it turns out that the Closure strategy preserves stock viability especially under the optimistic climate scenario. Thirdly, the MEY strategy makes it possible to satisfy bioeconomic performances requirements with positive stock and profit, once again, especially under the optimistic warming scenario. Consequently, MEY emerges as a relevant bioeconomic strategy in terms of adaptation to climate change but only in connection with climate change mitigation.",
      "container-title": "Ecological Economics",
      "DOI": "https://doi.org/10.1016/j.ecolecon.2018.07.027",
      "ISSN": "0921-8009",
      "page": "52-61",
      "title": "Maximum Economic Yield Fishery Management in the Face of Global Warming",
      "URL": "https://www.sciencedirect.com/science/article/pii/S0921800918301113",
      "volume": "154",
      "author": [
        {
          "family": "Diop",
          "given": "Bassirou"
        },
        {
          "family": "Sanz",
          "given": "Nicolas"
        },
        {
          "family": "Duplan",
          "given": "Yves Jamont Junior"
        },
        {
          "family": "Guene",
          "given": "El Hadji Mama"
        },
        {
          "family": "Blanchard",
          "given": "Fabian"
        },
        {
          "family": "Pereau",
          "given": "Jean-Christophe"
        },
        {
          "family": "Doyen",
          "given": "Luc"
        }
      ],
      "issued": {
        "date-parts": [["2018"]]
      }
    },
    {
      "id": "http://zotero.org/users/9019400/items/5NV8WAEC",
      "type": "article-journal",
      "abstract": "Tropical forests are characterized by large carbon stocks and high biodiversity, but they are increasingly threatened by human activities. Since structure strongly influences the functioning and resilience of forest communities and ecosystems, it is important to quantify it at fine spatial scales. Here, we propose a new simulation-based approach, the “Canopy Constructor”, with which we quantified forest structure and biomass at two tropical forest sites, one in French Guiana, the other in Gabon. In a first step, the Canopy Constructor combines field inventories and airborne lidar scans to create virtual 3D representations of forest canopies that best fit the data. From those, it infers the forests' structure, including crown packing densities and allometric scaling relationships between tree dimensions. In a second step, the results of the first step are extrapolated to create virtual tree inventories over the whole lidar-scanned area. Across the French Guiana and Gabon plots, we reconstructed empirical canopies with a mean absolute error of 3.98 m [95% credibility interval: 3.02, 4.98], or 14.4%, and a small upwards bias of 0.66 m [−0.41, 1.8], or 2.7%. Height-stem diameter allometries were inferred with more precision than crown-stem diameter allometries, with generally larger heights at the Amazonian than the African site, but similar crown-stem diameter allometries. Plot-based aboveground biomass was inferred to be larger in French Guiana with 400.8 t ha−1 [366.2–437.9], compared to 302.2 t ha−1 in Gabon [267.8–336.8] and decreased to 299.8 t ha−1 [275.9–333.9] and 251.8 t ha−1 [206.7–291.7] at the landscape scale, respectively. Predictive accuracy of the extrapolation procedure had an RMSE of 53.7 t ha−1 (14.9%) at the 1 ha scale and 87.6 t ha−1 (24.2%) at the 0.25 ha scale, with a bias of −17.1 t ha−1 (−4.7%). This accuracy was similar to regression-based approaches, but the Canopy Constructor improved the representation of natural heterogeneity considerably, with its range of biomass estimates larger by 54% than regression-based estimates. The Canopy Constructor is a comprehensive inference procedure that provides fine-scale and individual-based reconstructions even in dense tropical forests. It may thus prove vital in the assessment and monitoring of those forests, and has the potential for a wider applicability, for example in the exploration of ecological and physiological relationships in space or the initialisation and calibration of forest growth models.",
      "container-title": "Remote Sensing of Environment",
      "DOI": "https://doi.org/10.1016/j.rse.2020.112056",
      "ISSN": "0034-4257",
      "page": "112056",
      "title": "A simulation method to infer tree allometry and forest structure from airborne laser scanning and forest inventories",
      "URL": "https://www.sciencedirect.com/science/article/pii/S0034425720304260",
      "volume": "251",
      "author": [
        {
          "family": "Fischer",
          "given": "Fabian Jörg"
        },
        {
          "family": "Labrière",
          "given": "Nicolas"
        },
        {
          "family": "Vincent",
          "given": "Grégoire"
        },
        {
          "family": "Hérault",
          "given": "Bruno"
        },
        {
          "family": "Alonso",
          "given": "Alfonso"
        },
        {
          "family": "Memiaghe",
          "given": "Hervé"
        },
        {
          "family": "Bissiengou",
          "given": "Pulchérie"
        },
        {
          "family": "Kenfack",
          "given": "David"
        },
        {
          "family": "Saatchi",
          "given": "Sassan"
        },
        {
          "family": "Chave",
          "given": "Jérôme"
        }
      ],
      "issued": {
        "date-parts": [["2020"]]
      }
    },
    {
      "id": "http://zotero.org/users/9019400/items/HIYJVSVC",
      "type": "article-journal",
      "abstract": "Considering the current threatening conditions of climate change, Climate Smart Agriculture (CSA) aims to improve the soil health and its organic carbon stocks by encouraging soil carbon sequestration through conservation practices in agricultural lands. However, the effects of these practices differ due to diverse climatic scenario, soil characteristics and management system. To identify the suitable practices that can be effective under tropical and subtropical conditions, a systematic evaluation in the form of a meta-analysis of these practices and their outcomes was performed over those regions. In this work we have included 516 observations from 84 articles published from 2000 to 2021 to analyse the influence of three CSA practices (conservation tillage, cover crop and biochar application) on the SOC (soil organic carbon) stocks over varying periods of experimentation. In addition to this, the combined effect of CSA and other conservation agronomic practices such as agroforestry has also been considered in the analysis. The results showed that biochar application had the most influence upon SOC stocks in the agricultural lands (25.38%) followed by conservation tillage (18.81%) and cover crop (15.8%). Medium term experiments (6–20 years) of these conservation practices showed about 31.00–96.15%improvement in SOC while the effects gradually diminished in long term experiments (>20 years). The combinations of these practices have been observed to have an evidently positive impact upon the SOC stocks in general. This work provides a systematic evaluation of all the widely performed CSA and other conservation practices and their effects on SOC dynamics under differing management settings.",
      "container-title": "Science of The Total Environment",
      "DOI": "https://doi.org/10.1016/j.scitotenv.2021.150428",
      "ISSN": "0048-9697",
      "page": "150428",
      "title": "Responses of soil organic carbon to conservation practices including climate-smart agriculture in tropical and subtropical regions: A meta-analysis",
      "URL": "https://www.sciencedirect.com/science/article/pii/S0048969721055054",
      "volume": "805",
      "author": [
        {
          "family": "Das",
          "given": "Sharmistha"
        },
        {
          "family": "Chatterjee",
          "given": "Soumendu"
        },
        {
          "family": "Rajbanshi",
          "given": "Joy"
        }
      ],
      "issued": {
        "date-parts": [["2022"]]
      }
    },
    {
      "id": "http://zotero.org/users/9019400/items/95FTGRZ2",
      "type": "article-journal",
      "abstract": "Availability of digital elevation models (DEM) of increased spatial resolution has triggered interest in texture-based methods for automated geomorphometry. This prospect is all the more appealing concerning tropical countries for which mapping of geomorphic entities has remained limited despite its relevance for natural resource assessment and land planning. In this paper we applied to the Shuttle Radar Topography Mission (SRTM) DEM a multiscale texture analysis based on Fourier 2D periodogram (FOTO method) to reach a spatially coherent mapping that would agree with current knowledge over the conterminous territories of French Guiana and Amapa (Brazil). Through a principal component analysis, FOTO-extracted textural features were found complementary and combined with six common physiographic criteria (convexity, wetness index, dissection, elevation, and percent of steep and low slopes) calculated from the DEM. This provided a primary semiautomated mapping of 16 classes of landform types. To increase legibility, we aggregated into eight landscape unit classes that were the most similar in terms of texture and relief criteria while being frequently contiguous. The resulting map was compared with existing maps that were, however, more local or of lesser resolution and informative content over the region of interest. Multiscale Fourier spectra proved useful to depict land surface texture and, in synergy with relief variables, allowed identifying a large variety of landforms for broad-scale geomorphic mapping in the humid tropics.",
      "container-title": "Geomorphology",
      "DOI": "https://doi.org/10.1016/j.geomorph.2018.03.017",
      "ISSN": "0169-555X",
      "page": "23-44",
      "title": "Using textural analysis for regional landform and landscape mapping, Eastern Guiana Shield",
      "URL": "https://www.sciencedirect.com/science/article/pii/S0169555X18301272",
      "volume": "317",
      "author": [
        {
          "family": "Bugnicourt",
          "given": "Pierre"
        },
        {
          "family": "Guitet",
          "given": "Stéphane"
        },
        {
          "family": "Santos",
          "given": "Valdenira F."
        },
        {
          "family": "Blanc",
          "given": "Lilian"
        },
        {
          "family": "Sotta",
          "given": "Eleneide D."
        },
        {
          "family": "Barbier",
          "given": "Nicolas"
        },
        {
          "family": "Couteron",
          "given": "Pierre"
        }
      ],
      "issued": {
        "date-parts": [["2018"]]
      }
    },
    {
      "id": "http://zotero.org/users/9019400/items/PTZNUMH8",
      "type": "article-journal",
      "abstract": "This paper scrutinizes the assertion that knowledge gaps concerning health risks from climate change are unjust, and must be addressed, because they hinder evidence-led interventions to protect vulnerable populations. First, we construct a taxonomy of six inter-related forms of invisibility (social marginalization, forced invisibility by migrants, spatial marginalization, neglected diseases, mental health, uneven climatic monitoring and forecasting) which underlie systematic biases in current understanding of these risks in Latin America, and advocate an approach to climate-health research that draws on intersectionality theory to address these inter-relations. We propose that these invisibilities should be understood as outcomes of structural imbalances in power and resources rather than as haphazard blindspots in scientific and state knowledge. Our thesis, drawing on theories of governmentality, is that context-dependent tensions condition whether or not benefits of making vulnerable populations legible to the state outweigh costs. To be seen is to be politically counted and eligible for rights, yet evidence demonstrates the perils of visibility to disempowered people. For example, flood-relief efforts in remote Amazonia expose marginalized urban river-dwellers to the traumatic prospect of forced relocation and social and economic upheaval. Finally, drawing on research on citizenship in post-colonial settings, we conceptualize climate change as an ‘open moment’ of political rupture, and propose strategies of social accountability, empowerment and trans-disciplinary research which encourage the marginalized to reach out for greater power. These achievements could reduce drawbacks of state legibility and facilitate socially-just governmental action on climate change adaptation that promotes health for all.",
      "container-title": "Social Science & Medicine",
      "DOI": "https://doi.org/10.1016/j.socscimed.2019.112448",
      "ISSN": "0277-9536",
      "page": "112448",
      "title": "The (in)visible health risks of climate change",
      "URL": "https://www.sciencedirect.com/science/article/pii/S0277953619304423",
      "volume": "241",
      "author": [
        {
          "family": "Parry",
          "given": "Luke"
        },
        {
          "family": "Radel",
          "given": "Claudia"
        },
        {
          "family": "Adamo",
          "given": "Susana B."
        },
        {
          "family": "Clark",
          "given": "Nigel"
        },
        {
          "family": "Counterman",
          "given": "Miriam"
        },
        {
          "family": "Flores-Yeffal",
          "given": "Nadia"
        },
        {
          "family": "Pons",
          "given": "Diego"
        },
        {
          "family": "Romero-Lankao",
          "given": "Paty"
        },
        {
          "family": "Vargo",
          "given": "Jason"
        }
      ],
      "issued": {
        "date-parts": [["2019"]]
      }
    },
    {
      "id": "http://zotero.org/users/9019400/items/UFLLR2BR",
      "type": "article-journal",
      "abstract": "Temperature-dependent sex determination has been recently characterized for leatherbacks (Dermochelys coriacea) from Playa Grande, on the Pacific coast of Costa Rica. The authors concluded that the pattern of TSD in leatherbacks from Pacific Costal Rica is the same as for leatherbacks from French Guiana, in the Atlantic. However, no statistical tests were performed to validate their conclusion. Here, we use a maximum-likelihood test to look for a possible difference between the populations. We found that the pattern of temperature-dependent sex determination in Atlantic and Pacific leatherbacks was significantly different. The temperature producing 50 % of each sex was not significantly different in both groups, but the range of temperatures producing both sexes was significantly narrower for the French Guiana population. We hypothesize that this difference could reflect a lower genetic polymorphism for temperature-dependent sex determination in this population. A low genetic diversity in the Guiana population compared to the Playa Grande population has been already observed for mitochondrial haplotypes. Our results emphasize the importance of statistical analyses in studies of temperaturedependent sex determination. Résumé La détermination du sexe sensible à la température (TSD) a été récemment caractérisée pour les tortues luths (Dermochelys coriacea) de Playa Grande, sur la côte Pacifique du Costa Rica. Les auteurs concluaient que le profil de réponse à la température des tortues luths du Pacifique était le même que celui de cette même espèce pondant en Guyane française, côté Atlantique. Cependant aucun test statistique n'a été effectué permettant de valider cette conclusion. Un test par le maximum de vraisemblance a été utilisé pour rechercher une différence possible dans les profils de réponse à la température. Nous trouvons que les profils globaux sont en fait significativement différents entre les tortues luths de l'Atlantique et du Pacifique. La température produisant 50 % de chaque sexe n'est pas significativement différente entre les deux groupes, par contre l'intervalle de température produisant les deux sexes est significativement plus étroit pour les tortues luths pondant en Guyane française. Cet intervalle de température plus étroit pourrait refléter une variabilité génétique plus faible pour ce caractère dans cette population. Une diversité génétique plus faible pour les femelles pondant en Guyane française en comparaison de celles pondant à Playa Grande a d'ailleurs déjà été démontrée pour l'ADN mitochondrial. Nos résultats renforcent la nécessité de l'utilisation de tests statistiques pour l'étude de la détermination du sexe sensible à la température.",
      "container-title": "Annales des Sciences Naturelles - Zoologie et Biologie Animale",
      "DOI": "https://doi.org/10.1016/S0003-4339(00)88882-6",
      "ISSN": "0003-4339",
      "issue": "4",
      "page": "147-152",
      "title": "Significant difference of temperature-dependent sex determination between French Guiana (Atlantic) and Playa Grande (Costa-Rica, Pacific) leatherbacks (Dermochelys coriacea)",
      "URL": "https://www.sciencedirect.com/science/article/pii/S0003433900888826",
      "volume": "20",
      "author": [
        {
          "family": "Chevalier",
          "given": "Johan"
        },
        {
          "family": "Godfrey",
          "given": "Matthew H."
        },
        {
          "family": "Girondot",
          "given": "Marc"
        }
      ],
      "issued": {
        "date-parts": [["1999"]]
      }
    },
    {
      "id": "http://zotero.org/users/9019400/items/7G4B67DE",
      "type": "chapter",
      "abstract": "Mangroves can sequester and store massive amounts of CO2 from the atmosphere in the form of live plant and detrital biomass. Large amounts of autochthonous and allochthonous carbon (C) are also stored in sediments, where waterlogged and anoxic conditions inhibit microbial breakdown of organic matter. As a result, C buried in sediments of mangroves can remain there for millennia if left undisturbed, making them critical long-term C sinks. These high levels of aboveground and belowground C stocks have elevated the importance of mangroves and other blue carbon habitats in climate change mitigation and adaptation as well as efforts to protect and restore them. While methods have been developed for quantifying and reporting C stocks, the environmental drivers that influence the accumulation and retention of C stocks in blue carbon habitats are lesser known. Identifying important drivers of C accumulation in blue carbon habitats will increase conservation and restoration efforts so that they can continue to mitigate climate change by offsetting greenhouse gas emissions. Successful restoration and conservation activities can also be used in nationally determined commitments or in voluntary C markets. This chapter will explore the biological, biogeochemical, and geomorphological drivers that influence C burial in mangrove sediments.",
      "container-title": "Dynamic Sedimentary Environments of Mangrove Coasts",
      "ISBN": "978-0-12-816437-2",
      "note": "DOI: https://doi.org/10.1016/B978-0-12-816437-2.00006-9",
      "page": "275-294",
      "publisher": "Elsevier",
      "title": "Chapter 12 - Environmental drivers of blue carbon burial and soil carbon stocks in mangrove forests",
      "URL": "https://www.sciencedirect.com/science/article/pii/B9780128164372000069",
      "editor": [
        {
          "family": "Sidik",
          "given": "Frida"
        },
        {
          "family": "Friess",
          "given": "Daniel A."
        }
      ],
      "author": [
        {
          "family": "MacKenzie",
          "given": "Richard"
        },
        {
          "family": "Sharma",
          "given": "Sahadev"
        },
        {
          "family": "Rovai",
          "given": "Andre R."
        }
      ],
      "issued": {
        "date-parts": [["2021"]]
      }
    },
    {
      "id": "http://zotero.org/users/9019400/items/HYPHB8ZC",
      "type": "article-journal",
      "abstract": "In Amazonia higher Atlantic sea surface temperatures, greenhouse gases, deforestation and El Niño events result in the greater frequency of severe droughts, although total rainfall has increased due to wetter rainy seasons, something confirmed in French Guiana from available climatic data (1980-2017). Aiming to study the impact of rainfall on ant gardens (i.e., arboreal ant-epiphyte mutualisms that depend on the atmosphere for water; AGs) initiated by the ponerine ant Neoponera goeldii, we conducted surveys around the Petit Saut and Régina areas (mean annual rainfall: ≈3,000 mm and ≈4,000 mm, respectively). Each year, near the end of the dry season we recorded the number of these AGs in 10 × 5 m sections parallel to the roadsides. The Petit Saut survey (1993-2017) revealed that AG density along roadsides varied only slightly in \"wet zones\" situated along ditches, whereas in \"dry zones\" where the soil seasonally dries out it dropped sharply during the drastic 1997 dry season. Then, this density, low due to recurrent droughts, dropped again during the drastic successive 2015-2016 dry seasons. In the Régina survey (2006-2017), we had the opportunity to follow the establishment of AGs in a \"dry zone\". It was represented by a typical sigmoidal curve and then it stabilized with AG densities higher than at its peak in 1996 in dry zones of Petit Saut, showing the importance of rainfall. Here, too, the drastic 2016 dry season adversely affected the AGs. Finally, the epiphytic composition of the AGs was mainly represented by Aechmea mertensii (a tank bromeliad), Anthurium gracile (Araceae) and Codonanthe crassifolia (Gesneriaceae), but AGs with the tank bromeliad are more resistant to droughts. These AGs are at risk in dry zones if drastic successive dry seasons occur in the future as global warming intensifies while those developing in riparian areas might survive.",
      "container-title": "Basic and Applied Ecology",
      "DOI": "https://doi.org/10.1016/j.baae.2022.02.004",
      "ISSN": "1439-1791",
      "title": "Climate change impact on Amazonian ant gardens",
      "URL": "https://www.sciencedirect.com/science/article/pii/S1439179122000159",
      "author": [
        {
          "family": "Dejean",
          "given": "Alain"
        },
        {
          "family": "Petitclerc",
          "given": "Frédéric"
        },
        {
          "family": "Compin",
          "given": "Arthur"
        },
        {
          "family": "Azémar",
          "given": "Frédéric"
        },
        {
          "family": "Talaga",
          "given": "Stanislas"
        },
        {
          "family": "Corbara",
          "given": "Bruno"
        }
      ],
      "issued": {
        "date-parts": [["2022"]]
      }
    },
    {
      "id": "http://zotero.org/users/9019400/items/9B87PWVS",
      "type": "article-journal",
      "abstract": "Species exposed to anthropogenic climate change can acclimate, adapt, move, or be extirpated. It is often assumed that movement will be the dominant response, with populations tracking their climate envelopes in space, but the numerous species restricted to specialized substrates cannot easily move. In warmer regions of the world, such edaphic specialists appear to have accumulated in situ over millions of years, persisting despite climate change by local movements, plastic responses, and genetic adaptation. However, past climates were usually cooler than today and rates of warming slower, while edaphic islands are now exposed to multiple additional threats, including mining. Modeling studies that ignore edaphic constraints on climate change responses may therefore give misleading results for a significant proportion of all taxa.",
      "container-title": "Trends in Ecology & Evolution",
      "DOI": "https://doi.org/10.1016/j.tree.2019.12.007",
      "ISSN": "0169-5347",
      "issue": "4",
      "page": "367-376",
      "title": "Climate Change and Edaphic Specialists: Irresistible Force Meets Immovable Object?",
      "URL": "https://www.sciencedirect.com/science/article/pii/S0169534719303520",
      "volume": "35",
      "author": [
        {
          "family": "Corlett",
          "given": "Richard T."
        },
        {
          "family": "Tomlinson",
          "given": "Kyle W."
        }
      ],
      "issued": {
        "date-parts": [["2020"]]
      }
    },
    {
      "id": "http://zotero.org/users/9019400/items/JWFGJQ4Q",
      "type": "article-journal",
      "abstract": "The purpose of this article is to evaluate the potential for solar energy in the Guiana Shield and propose indicators to encourage the exploitation of solar energy systems in this area. For this, we use the Heliosat-2 optimized method to process images from the geostationary meteorological satellite GOES acquired in the period from April 2010 to July 2015. We calculated the average daily global horizontal irradiation (GHI) and direct normal irradiation (DNI) throughout the study period. The results obtained allowed us to establish four indicators: maps of production potential, the inter-day variability of DNI and GHI, maps of solar panel orientation related to maximum solar potential, and maps of areas where the solar resource is under the exploitable potential threshold. We also added an additional indicator, the suitability of areas for solar system installation depending on the ground slope. Our study shows that the average value of production potential for the entire Guiana Shield is approximately 1780 kWh.kWc−1.year−1 for GHI and 2040 kWh.kWc−1.year−1 for DNI. Comparisons with pyranometer measurements indicate an error relative bias of less than 2% and a relative RMSE of less than 21% for hourly estimates of GHI. Although the Guiana Shield region is covered by many clouds, few areas show insufficient solar potential for the exploitation of GHI and DNI, but the hilly nature of the area limits possible locations of very large power plants and instead favors more medium-sized plants. This is the first study that offers exploitability indicators for solar resources in the Guiana Shield. In conclusion, the established indicators provide a new perspective on the solar potential in the Guiana Shield and are expected to promote the development of new solar energy operating systems.",
      "container-title": "Renewable Energy",
      "DOI": "https://doi.org/10.1016/j.renene.2017.03.081",
      "ISSN": "0960-1481",
      "page": "11-25",
      "title": "Spatiotemporal indicators of solar energy potential in the Guiana Shield using GOES images",
      "URL": "https://www.sciencedirect.com/science/article/pii/S0960148117302720",
      "volume": "111",
      "author": [
        {
          "family": "Fillol",
          "given": "Erwann"
        },
        {
          "family": "Albarelo",
          "given": "Tommy"
        },
        {
          "family": "Primerose",
          "given": "Antoine"
        },
        {
          "family": "Wald",
          "given": "Lucien"
        },
        {
          "family": "Linguet",
          "given": "Laurent"
        }
      ],
      "issued": {
        "date-parts": [["2017"]]
      }
    },
    {
      "id": "http://zotero.org/users/9019400/items/LFCG3Y96",
      "type": "article-journal",
      "abstract": "Regeneration of mangroves that occurred within Straits of Malacca over the last 35 years offers an excellent model system to examine how stand dynamics change over time. With exact stand age known, assessment of forest structure, biodiversity and biomass along a natural mangrove development chronosequence provides valuable information to define how long it takes mangrove restoration to return to a natural baseline condition. In natural settings, it is hypothesized that forest structure, diversity and biomass increase with stand age and that these are highest and most complex in intact mangroves. Thus, the study analyzed dynamics in species composition, forest structure and biomass across intact as well as naturally regenerated (NR) stands from 3, 6, 12, 18, and 25 years of age. Intact mangrove stands were structurally more complex and more diverse than younger stands. The preponderance of A. marina regeneration that appear for succession gives rise to a high importance value in the study area. The mean for above-ground and below-ground biomass was 71.00 ± 2.30 and 36.07 ± 0.52 Mg ha−1, respectively. Mean individual tree mass to tree density relationship resembles the mean tree weight–density trajectory of self-thinning even-aged plant populations where mean individual tree mass increased with decreasing density. Naturally regenerated mangroves supported higher tree diversity with complex in stand structure compared to restored mangroves, which were basically comprised of Rhizophora species. Restored mangroves attain higher biomass in a shorter period of time compared to naturally regenerated mangroves. Mangrove restoration should focus on naturally regenerated mangroves in order to increase carbon sequestration and thus provide climate change mitigation. Ecosystem services, biodiversity and climate change mitigation values need to be considered for both mangrove types as restored mangroves lower tree diversity compared to naturally regenerated mangroves of the same age stand. Therefore it is suggested that sustainable management such as silviculture method might be suitable for naturally regenerated mangroves to absorb more carbon from atmosphere and maintain the higher diversity.",
      "container-title": "Forest Ecology and Management",
      "DOI": "https://doi.org/10.1016/j.foreco.2020.118852",
      "ISSN": "0378-1127",
      "page": "118852",
      "title": "Stand structure, biomass and dynamics of naturally regenerated and restored mangroves in Malaysia",
      "URL": "https://www.sciencedirect.com/science/article/pii/S0378112720316212",
      "volume": "482",
      "author": [
        {
          "family": "Azman",
          "given": "Mohd Safwan"
        },
        {
          "family": "Sharma",
          "given": "Sahadev"
        },
        {
          "family": "Shaharudin",
          "given": "Mohd Amir Muizz"
        },
        {
          "family": "Hamzah",
          "given": "Maya Liyana"
        },
        {
          "family": "Adibah",
          "given": "Siti Noor"
        },
        {
          "family": "Zakaria",
          "given": "Rozainah Mohamad"
        },
        {
          "family": "MacKenzie",
          "given": "Richard A."
        }
      ],
      "issued": {
        "date-parts": [["2021"]]
      }
    },
    {
      "id": "http://zotero.org/users/9019400/items/LIXCVA8F",
      "type": "chapter",
      "abstract": "Zoonotic parasitic diseases are increasingly impacting human populations due to the effects of globalization, urbanization and climate change. Here we review the recent literature on the most important helminth zoonoses, including reports of incidence and prevalence. We discuss those helminth diseases which are increasing in endemic areas and consider their geographical spread into new regions within the framework of globalization, urbanization and climate change to determine the effect these variables are having on disease incidence, transmission and the associated challenges presented for public health initiatives, including control and elimination.",
      "collection-title": "Advances in Parasitology",
      "note": "ISSN: 0065-308X\nDOI: https://doi.org/10.1016/bs.apar.2015.12.002",
      "page": "311-397",
      "publisher": "Academic Press",
      "title": "Chapter Six - The Increase of Exotic Zoonotic Helminth Infections: The Impact of Urbanization, Climate Change and Globalization",
      "URL": "https://www.sciencedirect.com/science/article/pii/S0065308X15001086",
      "volume": "91",
      "editor": [
        {
          "family": "Rollinson",
          "given": "D."
        },
        {
          "family": "Stothard",
          "given": "J. R."
        }
      ],
      "author": [
        {
          "family": "Gordon",
          "given": "Catherine A."
        },
        {
          "family": "McManus",
          "given": "Donald P."
        },
        {
          "family": "Jones",
          "given": "Malcolm K."
        },
        {
          "family": "Gray",
          "given": "Darren J."
        },
        {
          "family": "Gobert",
          "given": "Geoffrey N."
        }
      ],
      "issued": {
        "date-parts": [["2016"]]
      }
    },
    {
      "id": "http://zotero.org/users/9019400/items/9EDN43FF",
      "type": "article-journal",
      "abstract": "Granitic outcrop vegetation was compared in 22 inselbergs of French Guiana, South America, using RLQ and fourth-corner analyses to identify the main relationships between environmental gradients and plant traits. At the scale of the whole territory the distribution of species and species traits was mostly driven by a spatially-structured gradient embracing regional climate (annual rainfall), forest matrix (canopy openness), and inselberg features (altitude, shape, habitats, summit forest, degree of epiphytism, fire events). Biogeographic, environmental and past historical factors contribute to explain the variation observed at coarse scale and two groups of inselbergs are identified. A first group occupies the southern peneplain in a semi-open forest matrix and exhibits a higher representation of suffrutescent species and climbers, a lower representation of upright shrubs, a lower degree of Guiana Shield endemism, and a higher incidence of human use and autochory. All these features suggest an adaptation to more disturbed environments linked to past climate changes and savannization and to human influences. A second group, characterized by opposite plant traits, occupies the northern part of French Guiana and the far south within a closed forest matrix. Within archipelagos (inselbergs at less than 7km distance), C-score and Mantel tests revealed a random co-occurrence of plant species and an increase of floristic dissimilarity with distance without any concomitant change in plant traits, respectively, suggesting that spatially-structured stochastic factors (limitation by dispersal) were the driving force of vegetation change at fine scale.",
      "container-title": "Flora",
      "DOI": "https://doi.org/10.1016/j.flora.2017.02.025",
      "ISSN": "0367-2530",
      "page": "147-158",
      "title": "From inselberg to inselberg: Floristic patterns across scales in French Guiana (South America)",
      "URL": "https://www.sciencedirect.com/science/article/pii/S0367253017331547",
      "volume": "229",
      "author": [
        {
          "family": "Sarthou",
          "given": "Corinne"
        },
        {
          "family": "Pavoine",
          "given": "Sandrine"
        },
        {
          "family": "Gasc",
          "given": "Jean-Pierre"
        },
        {
          "family": "Massary",
          "given": "Jean-Christophe",
          "dropping-particle": "de"
        },
        {
          "family": "Ponge",
          "given": "Jean-François"
        }
      ],
      "issued": {
        "date-parts": [["2017"]]
      }
    },
    {
      "id": "http://zotero.org/users/9019400/items/7EP8L89W",
      "type": "chapter",
      "abstract": "The Pantepui herpetofauna is a remarkable assemblage, with a predominance of endemic taxa or taxa with very restricted distributions. Our knowledge of the amphibians and reptiles that inhabit the Guiana Highlands has increased substantially in recent decades, but is still incomplete, with enormous geographical gaps and almost total ignorance about species ecology. In this chapter we update the herpetofauna richness known from Pantepui and review the distribution and endemism patterns based on published information. Also, we summarize recent phylogenetic studies that included iconic Pantepui taxa, showing that the current herpetofauna has been modeled by multiple and complex processes of vicariance and dispersal over time; low genetic diversity in Pantepui taxa seems to indicate an important reorganization of these communities during the glaciation cycles of the Pleistocene. Some endemic Pantepui taxa apparently have their origin in the Andes, while others originated in the ancient Guiana Shield and diversified in situ.",
      "container-title": "Biodiversity of Pantepui",
      "ISBN": "978-0-12-815591-2",
      "note": "DOI: https://doi.org/10.1016/B978-0-12-815591-2.00012-4",
      "page": "263-297",
      "publisher": "Academic Press",
      "title": "Chapter 12 - Amphibians and reptiles",
      "URL": "https://www.sciencedirect.com/science/article/pii/B9780128155912000124",
      "editor": [
        {
          "family": "Rull",
          "given": "Valentí"
        },
        {
          "family": "Vegas-Vilarrúbia",
          "given": "Teresa"
        },
        {
          "family": "Huber",
          "given": "Otto"
        },
        {
          "family": "Señaris",
          "given": "Celsa"
        }
      ],
      "author": [
        {
          "family": "Señaris",
          "given": "Celsa"
        },
        {
          "family": "Rojas-Runjaic",
          "given": "Fernando J. M."
        }
      ],
      "issued": {
        "date-parts": [["2019"]]
      }
    },
    {
      "id": "http://zotero.org/users/9019400/items/LVWBE5EP",
      "type": "article-journal",
      "abstract": "An important and plausible impact of a changing global climate is altered power generation from hydroelectric dams. Here we project 21st century global hydropower production by forcing a coupled, global hydrological and dam model with three General Circulation Model (GCM) projections run under two emissions scenarios. Dams are simulated using a detailed model that accounts for plant specifications, storage dynamics, reservoir bathymetry and realistic, optimized operations. We show that the inclusion of these features can have a non-trivial effect on the simulated response of hydropower production to changes in climate. Simulation results highlight substantial uncertainty in the direction of change in globally aggregated hydropower production ( −5 to +5% change in mean global production by the 2080s under a high emissions scenario, depending on GCM). Several clearly impacted hotspots are identified, the most prominent of which encompasses the Mediterranean countries in southern Europe, northern Africa and the Middle East. In this region, hydropower production is projected to be reduced by approximately 40% on average by the end of the century under a high emissions scenario. After accounting for each country's dependence on hydropower for meeting its current electricity demands, the Balkans countries emerge as the most vulnerable ( 5–20% loss in total national electricity generation depending on country). On the flipside, a handful of countries in Scandinavia and central Asia are projected to reap a significant increase in total electrical production ( 5–15%) without investing in new power generation facilities.",
      "container-title": "Science of The Total Environment",
      "DOI": "https://doi.org/10.1016/j.scitotenv.2017.03.022",
      "ISSN": "0048-9697",
      "page": "663-675",
      "title": "Examining global electricity supply vulnerability to climate change using a high-fidelity hydropower dam model",
      "URL": "https://www.sciencedirect.com/science/article/pii/S0048969717305272",
      "volume": "590-591",
      "author": [
        {
          "family": "Turner",
          "given": "Sean W. D."
        },
        {
          "family": "Ng",
          "given": "Jia Yi"
        },
        {
          "family": "Galelli",
          "given": "Stefano"
        }
      ],
      "issued": {
        "date-parts": [["2017"]]
      }
    },
    {
      "id": "http://zotero.org/users/9019400/items/Q98QHIC6",
      "type": "article-journal",
      "abstract": "Wildlife trade is considered one of the most significant pathways for the spread of exotic species, as it is present worldwide and crosses abiotic and biotic barriers. In this sense, identifying potential invaders before they are introduced and analyzing the ecological implications of possible escapes of captive species to the wild is an important issue for preventing invasive species impacts. In Brazil, several studies have demonstrated the consequences of wildlife trade on the biogeographic patterns of some species. In this context, using the ten most seized bird species in Brazil, we seek to identify the most suitable areas for invasion of these species in all Brazilian regions, as well as in other South American countries. To this end, we used ecological niche modeling to evaluate region invasibility by the ten assessed species. In addition, natural distribution polygons and actual records were used to evaluate changes in the distribution ranges of the evaluated species. Overall, ‘Red-cowled Cardinal’, ‘Saffron Finch’, ‘Yellow-bellied Seedeater’ and ‘Rufous-collared Sparrow’ reached the highest rate of invasion in susceptible areas. Proportionally, French Guiana, Guyana and Suriname showed the highest amount of invasion potential areas in South America overall. Ecuador and Bolivia reached the highest percentage of suitable areas for four or more species. Regarding Brazil, all regions were suitable for invasion by at least three of the ten analyzed species, whereas the north and midwest were the most vulnerable regions. We discuss the need to consider the animal trade as one of the main means to promote organism translocation and cause alterations in the biogeographical patterns of several species.",
      "container-title": "Journal for Nature Conservation",
      "DOI": "https://doi.org/10.1016/j.jnc.2020.125890",
      "ISSN": "1617-1381",
      "page": "125890",
      "title": "Climate suitability as indicative of invasion potential for the most seized bird species in Brazil",
      "URL": "https://www.sciencedirect.com/science/article/pii/S1617138120301369",
      "volume": "58",
      "author": [
        {
          "family": "Destro",
          "given": "Guilherme Fernando Gomes"
        },
        {
          "family": "Andrade",
          "given": "André Felipe Alves",
          "dropping-particle": "de"
        },
        {
          "family": "Fernandes",
          "given": "Virgínia",
          "dropping-particle": "de"
        },
        {
          "family": "Terribile",
          "given": "Levi Carina"
        },
        {
          "family": "Marco",
          "given": "Paulo De"
        }
      ],
      "issued": {
        "date-parts": [["2020"]]
      }
    },
    {
      "id": "http://zotero.org/users/9019400/items/BMFDJ9H3",
      "type": "article-journal",
      "abstract": "Space launchers often use aluminized-solid fuel (“propergol”) as propellant and its combustion releases tons of Al2O3 and HCl that sink in terrestrial and aquatic environments, polluting and decreasing water pH. We studied the impact of these events on the biochemical/physiological performance of the freshwater shrimp Macrobrachium jelskii, with wild specimens collected from a non-impacted site in French Guiana. In the laboratory, shrimps were exposed for one week to: i) undisturbed conditions; ii) Al2O3 exposure (0.5 mg L−1) at normal pH (6.6); iii) decreased pH (4.5) (mimicking HCl release in the environment) with no Al2O3; or iv) Al2O3 0.5 mg L−1 and pH 4.5, representing the average conditions found in the water bodies around the Ariane 5 launch pad. Results showed that shrimps bioaccumulated aluminium (Al) regardless of water pH. The combined effect of Al2O3 and low pH caused the most impact: acetylcholinesterase and carboxylesterase activities decreased, indicating neurotoxicity and reduced detoxification capacity, respectively. Animal respiration was enhanced with Al2O3 and pH variations alone, but the synergic interaction of both stressors caused respiration to decrease, suggesting metabolic depression. Oxidative damage followed a similar pattern to respiration rates across conditions, suggesting free radical-mediation in Al toxicity. Antioxidant activities varied among enzymes, with glutathione reductase being the most impacted by Al2O3 exposure. This study shows the importance of addressing space ports’ impact on the environment, setting the bases for selecting the most appropriate biomarkers for future monitoring programs using a widespread and sensitive crustacean in the context of an increasing space-oriented activity across the world.",
      "container-title": "Chemosphere",
      "DOI": "https://doi.org/10.1016/j.chemosphere.2020.128820",
      "ISSN": "0045-6535",
      "page": "128820",
      "title": "Are we neglecting earth while conquering space? Effects of aluminized solid rocket fuel combustion on the physiology of a tropical freshwater invertebrate",
      "URL": "https://www.sciencedirect.com/science/article/pii/S0045653520330186",
      "volume": "268",
      "author": [
        {
          "family": "Rivera-Ingraham",
          "given": "Georgina A."
        },
        {
          "family": "Andrade",
          "given": "Madalena"
        },
        {
          "family": "Vigouroux",
          "given": "Regis"
        },
        {
          "family": "Solé",
          "given": "Montserrat"
        },
        {
          "family": "Brokordt",
          "given": "Katherina"
        },
        {
          "family": "Lignot",
          "given": "Jehan-Hervé"
        },
        {
          "family": "Freitas",
          "given": "Rosa"
        }
      ],
      "issued": {
        "date-parts": [["2021"]]
      }
    },
    {
      "id": "http://zotero.org/users/9019400/items/X53LTDAP",
      "type": "article-journal",
      "abstract": "Selective logging causes at least half of the emissions from tropical forest degradation. Reduced-impact logging for climate (RIL-C) is proposed as a way to maintain timber production while minimizing forest damage. Here we synthesize data from 61 coordinated field-based surveys of logging impacts in seven countries across the tropics. We estimate that tropical selective logging emitted 834 Tg CO2 in 2015, 6% of total tropical greenhouse gas emissions. Felling, hauling, and skidding caused 59%, 31%, and 10% of these emissions, respectively. We suggest that RIL-C incentive programs consider a feasible target carbon impact factor of 2.3 Mg emitted per Mg of timber extracted. Operational modifications are needed to achieve this target, such as reduced wood waste, narrower haul roads, and lower impact skidding equipment. Full implementation would reduce logging emissions by 44% (366 Tg CO2 year−1) and deliver 4% of the nationally determined contributions to the Paris Climate Agreement from tropical countries, while maintaining timber supplies.",
      "container-title": "Forest Ecology and Management",
      "DOI": "https://doi.org/10.1016/j.foreco.2019.02.004",
      "ISSN": "0378-1127",
      "page": "255-266",
      "title": "Reduced-impact logging for climate change mitigation (RIL-C) can halve selective logging emissions from tropical forests",
      "URL": "https://www.sciencedirect.com/science/article/pii/S0378112718322126",
      "volume": "438",
      "author": [
        {
          "family": "Ellis",
          "given": "Peter W."
        },
        {
          "family": "Gopalakrishna",
          "given": "Trisha"
        },
        {
          "family": "Goodman",
          "given": "Rosa C."
        },
        {
          "family": "Putz",
          "given": "Francis E."
        },
        {
          "family": "Roopsind",
          "given": "Anand"
        },
        {
          "family": "Umunay",
          "given": "Peter M."
        },
        {
          "family": "Zalman",
          "given": "Joey"
        },
        {
          "family": "Ellis",
          "given": "Edward A."
        },
        {
          "family": "Mo",
          "given": "Karen"
        },
        {
          "family": "Gregoire",
          "given": "Timothy G."
        },
        {
          "family": "Griscom",
          "given": "Bronson W."
        }
      ],
      "issued": {
        "date-parts": [["2019"]]
      }
    }
  ]
}
